{
  "title": "¿Qué es baby-led weaning?",
  "image": {
  },
  "image footer": {
    "link": {
      "source": "https://www.flickr.com/photos/simonwheatley/",
      "text": "Simon Wheatley"
    },
    "text": "Foto:"
  },
  "description": "De manera muy resumida, es una manera de comenzar la alimentación complementaria sin purés ni papillas, también conocido como la introducción de sólidos. Por sólidos se entiende cualquier otra cosa diferente a la \n    leche materna o fórmula, ya que durante los primeros 6 meses la dieta del bebé debe ser única y exclusivamente leche. Ojo, los sólidos complementan la leche, no son la fuente de nutrición principal por eso se llama alimentación complementaria.\n\n    Alrededor de los 6 meses, el sistema digestivo del bebé comienza a madurar y a estar listo para algo diferente a la leche materna (o fórmula). Es entonces que tienes la opción de introducir a tu bebé el maravilloso mundo de la comida.\n    Para ello existen muchas técnicas. Y aunque comenzar a darle cucharaditas de purés y papillas sigue siendo la más conocida, existen otras. Eso es lo que es la alimentación autorregulada: una manera de introducir sólidos en la cual tu bebé sea quien mande.\n    De ahí el término en inglés “baby-led”, oséase dirigido por el bebé y “weaning”, en el sentido británico que quiere decir complementar la alimentación del bebé con sólidos.\n\n    Con baby led weaning o alimentación autorregulada puedes ofrecerle a tu bebé\n    comida apropiada para su edad, cortada o ligeramente machacada, que él mismo agarre (o aplaste) y meta a su boca (eventualmente). Tu le proporcionas la comida, él decide cómo y cuánto comer. Es importante que respetes su ritmo y dejes que sea él quien controle lo\n    que meta a su boca, tú nunca debes de introducirle comida a la boca!\n\n    El objetivo de la alimentación infantil no es nutricional...es educacional. Le damos otros alimentos porque tiene que ir aprendiendo a comer normal.\" \n        -Dr. Carlos González, pediatra y autor (ver el video).\n\n    Baby led weaning o alimentación autorregulada es una manera natural y divertida de comenzar una nueva etapa. Tiene muchos\n    beneficios pero se debe saber de qué manera hacerlo correctamente. Te recomiendo que leas ampliamente acerca de este método y decidas si es adecuado para tu familia. Además de este sitio, te recomiendo algunos libros entre ellos el de Gill Rapley, quien acuñó el término “baby led weaning” y la autora \n    del libro de referencia y el de Carlos González, otra gran referencia.\n\n    Puedes decidir mezclar baby led weaning o alimentación autorregulada con ocasionales purés y papillas. Esto es perfectamente válido, no es todo o nada. Además los purés son prácticos sobre todo si estás fuera de casa. El chiste es que encuentres algo\n    que funcione para ti y tu familia. Y aún si decides comenzar, o continuar, alimentando a tu hijo de otra manera te recomiendo echar un ojo a\n    esta sección."
}

{
  "title": "Beneficios de Baby Led Weaning",
  "image": {
    "source": "/assets/Bluberries.jpg"
  },
  "description": "\"Aprende a coger con la mano (psicomotricidad fina), aprende a llevárselo a la boca, aprende a notar los diferentes sabores y texturas de los alimentos, aprende a tomar decisiones…aprende a masticar aunque no tenga dientes… aprende a deglutir sólidos\n    y aprende sobretodo que comer es agradable.\" Dr. Carlos González, pediatra y autor ( ver video). De acuerdo a algunos estudios (como este y este) y quienes practicamos baby led weaning o alimentación autorregulada se pueden observar ciertos beneficios\n    para los bebés que comienzan la alimentación complementaria de esta manera: 1. El bebé tendrá asociaciones positivas con la comida. Al ser introducida de manera lúdica y divertida la comida. Si dejas que el bebé vaya a su ritmo y descubra por él mismo\n    este nuevo universo, tendrá una relación saludable con la comida. No tendrás que pelear y suplicar para que tu hijo se siente a comer o se coma sus zanahorias. La comida será un placer para él desde pequeño. Este es uno de los objetivos más importantes\n    de baby led weaning o alimentación autorregulada: establecer una relación positiva con la comida. La hora de la comida no sera batalla ni una “lucha de poder” sino un placer. 2.Los papás reconocen y respetan las señales de saciedad. La alimentación\n    autorregulada disminuye el riesgo de obesidad infantil comparado a los bebés alimentados por los papás. ¿Por qué? Porque cuando los papás son quienes alimentan al bebé, son ellos quienes tienen el control. Ellos deciden qué tan deprisa come el bebé\n    y cuánto come, muchas veces ignorando (sin saber) las señales de saciedad. Es muy común oír a papás decir, “un cucharada más” o “te falta un poco para terminar el frasco”. Esto contribuye a un exceso en calorías y más alarmante aún, a una desensibilización\n    a la capacidad que tienen los bebés de auto regulación (saber cuando están satisfechos y dejar de comer). Esta capacidad la podemos observar con los bebés amamantados: cuando están satisfechos, dejan de comer y la mamá comprende que la comida ha terminado\n    porque a diferencia de una botella, un seno no puede ser forzado dentro de la boca del bebé. Entonces cuando tu bebé se muestre inquieto, comience a tirar todo lo que le pongas enfrente, quiera salirse de su silla o ya no muestre interés por lo que\n    estan haciendo, son indicadores de que ya no quiere comer. 3.Se familiarizan con diferentes texturas y sabores. Desde pequeños se familiarizan con diferentes texturas y sabores, desarrollando un paladar diverso y propiciando a que sean buenos comedores\n    de grandes. También existen estudios que demuestran que a los bebés a quienes se les introduce una variedad de alimentos a temprana edad son menos propensos a sufrir de alergias de más grandes. Puedes utilizar especias y hierbas para darle sabor a\n    la comida en lugar de sal. Algunas especias y hierbas que puedes usar son: jengibre, canela, comino, cilantro, nuez moscada, eneldo, perejil, ajo y romero entre otros. 4. Es una excelente manera de practicar su coordinación. Desarrollan dexteridad\n    manual y ayuda su coordinación óculo-manual (tomar cosas con la mano y coordinar hasta llevarlo a la boca). Puedes darle una cuchara cuando le ofreces yogurt para que vaya practicando su coordinación con ésta. No esperes que lo logre las primeras\n    veces, más bien espera un tiradero asegurado. Pero recuerda que esto es parte de la experiencia, diviértete y ten paciencia. Tu bebé pronto tendrá la coordinación para comer con cuchara y beber con vaso. 5. Se respeta el ritmo natural de deglución\n    y masticación. Aprenden a masticar en el momento preciso: primero aprenden a masticar y luego a deglutir sólidos disminuyendo el riesgo de ahogamiento. Esto es porque los bebés no son capaces de tragar sólidos sin reflejo nauseoso hasta no desarrollar\n    la capacidad de masticar. Y no desarrollan esta habilidad hasta después de tener la capacidad de agarrar cosas (motricidad gruesa). Por eso es uno de los requisitos para saber si tu bebé está listo para comenzar una alimentación complementaria . El\n    “agarre de pinza” (motricidad fina) se desarrolla aun después. Este orden natural de desarrollo ayuda a disminuir el riesgo de ahogamiento. 6. Tu bebé participa en la comida familiar. El bebé forma parte de la comida familiar, participa de igual manera\n    que los demás integrantes de la familia. Aunque sean sólo ustedes dos, siéntense en la mesa y disfruten de su compañía y de la comida. Trata de hacer al menos una comida familiar (con todos los integrantes de la familia) una vez al día, la cena o\n    el desayuno por ejemplo y si no se puede los fines de semana. Pero no hay que olvidar... Aunque hay muchos beneficios para hacer baby led weaning o alimentación autorregulada, debes tener en cuenta algunas cosas: ¡Es un batidero! Los primeros meses\n    todo terminará batido: el bebé, su ropa, la silla, el piso. Vas a tener que limpiar y lavar todo cada vez que tengan una ‘sesión’ de comida. Puede ser muy lento. Dependiendo del día y el humor de tu bebé, habrá días que juegue encantado con su comida\n    media hora sin probar bocado. Tienes que tener paciencia y recordar que lo estás introduciendo a un nuevo mundo, deja que descubra a su tiempo, no lo apresures. Además los primeros meses la cantidad que comen es prácticamente nula, pero no pierdas\n    la paciencia. Aunque parezca que sólo juegan están desarrollando importantes habilidades. ¡Espera un poco más y pronto te sorprenderás de cuánto come! Además no olvides que su principal fuente de nutrición es la leche y sus tomas deben de seguir exactamente\n    iguales. Puede haber un riesgo de deficiencia de hierro. Por eso se deben privilegiar alimentos altos en hierro como la carne, pescado, pollo y huevo. Pero este riesgo también existe si decides dar purés y papillas: el 38% de bebés mexicanos entre\n    12 y 23 meses tienen anemia por deficiencia de hierro. Sea cual sea la técnica de alimentación que hagas (papillas, baby led weaning o lo que sea), asegura de incluir alimentos altos en hierro desde el primer día. Y no es un todo o nada. Algunas familias\n    deciden combinar purés con baby led weaning. Los purés son prácticos y hay unos que son hechos sin azúcares ni conservadores. También hay bebés para quienes baby led weaning o alimentación autorregulada no es recomendado. Lo importante es que funcione\n    para ti y tu familia. Además hay conceptos de baby led weaning o alimentación autorregulada que son útiles para todos."
}

{
  "title": "Mi bebé toma botella",
  "image": {
    "source": "/assets/851x315/AguacateBebePolkadots.jpg"
  },
  "footer": {
    "link": {
      "source": "https://www.flickr.com/photos/gail_thepinkpeppercorn/",
      "text": "Gail"
    },
    "text": "Foto:"
  },
  "description": "¿Porqué incluir una sección dedicada a los bebés que toman botella? Porque entre baby led weaning y amamantar hay muchos conceptos similares, mismos que a los papás quienes dan botella les podrían ser poco familiares o hasta parecerles extraños. Como\n    por ejemplo: El bebé autocontrola sus patrones alimenticios y la cantidad que ingieren. El bebé hace grandes esfuerzos para comer (cuesta más trabajo que un botella). El bebé regula su ingesta de calorías (la leche materna se adapta a las necesidades\n    calóricas del bebé). El bebé es quien dirige su alimentación (con lactancia a demanda). Todas estas similitudes hacen que baby led weaning o alimentación autorregulada sea la continuación más ‘natural’ a la lactancia. Una madre que ha amamantado,\n    ha visto que su bebé es capaz de dirigir y regular sus patrones alimenticios. Confía que su bebé sepa cuánto necesita comer porque lo ha visto durante 6 meses. En cambio, si han sido los papás quienes han llevado el control de la alimentación del\n    bebé hasta ahora, puede ser que les parezca extraño que un bebé sea capaz de dirigir este aspecto él mismo. Pero asegurate que es lo más natural y más sano y un bebé que ha sido alimentado con botella puede aprovechar todos los beneficios que ofrece\n    baby led weaning o alimentación autorregulada. Respetar las señales de saciedad Es esencial seguir respetando las señales de saciedad de tu bebé. Cuando le das su botella y ya no tiene hambre, tu bebé te lo hace saber de diferentes maneras: cerrando\n    los labios, volteando la cabeza o rechazando el biberón con sus manos. De igual manera, cuando tu bebé ya no quiera comer, tirará repetitivamente la comida al piso, parecerá aburrido o se querrá bajar de su silla. Cuando esto suceda, hazle caso a\n    tu bebé y pasen a otra cosa. Los papás que ignoran los signos de saciedad de sus bebés tienden a sobrealimentarlos, lo que aumenta el riesgo de sobrepeso en sus pequeños. Confía en tu bebé, hay días que tiene más hambre que otros. BLW y las bebidas\n    Una gran diferencia de baby led weaning o alimentación autorregulada entre bebés que han sido alimentados con botella y aquellos que han sido amamantados es la bebida. La materia grasa de la leche materna suele aumentar durante una sesión. El bebé\n    reconoce este cambio y lo utiliza para controlar su consumo de líquidos. Si tiene sed, comerá poco tiempo, tal vez de ambos senos, en cambio si tiene hambre, comerá durante más tiempo. Es por esto que los bebés amamantados a libre demanda no requieren\n    de ningún otro líquido. En cambio la fórmula mantiene la misma consistencia y resulta menos refrescante. Es recomendable ofrecer agua* en intervalos regulares una vez que tu bebé comienza a comer cantidades pequeñas de comida para asegurar un suficiente\n    consumo de líquidos. Debes continuar con las mismas tomas de leche pero hacerle caso a sus señales de saciedad ya que poco a poco irá tomando menos leche conforme coma más comida. Comenzará a ‘olvidar’ tomas de leche y tomará menos cantidad. Respeta\n    sus señales, deja que tu bebé te diga cuando está satisfecho, no hay razón por la que sea otra persona quien decida esto por el. *El agua es la bebida óptima para los bebés y niños menores. No le des ninguna otra bebida aparte de su leche. Incluso\n    el jugo es poco recomendable ya que disminuye el apetito y ha sido relacionado con retraso en el desarrollo, baja estatura y obesidad. El jugo contiene vitaminas y minerals pero carece fibra y esta repleto de azúcar. No hay nada más sano que el agua\n    potable."
}
