{
  "title": "¿Qué es baby-led weaning?",
  "main_image": {
    "path": "/assets/851x315/BrocoliBlue.jpg",
    "credit": {
      "author": "Simon Wheatley",
      "url": "https://www.flickr.com/photos/simonwheatley/"
    },
  },
  "description": "De manera muy resumida, es una manera de comenzar la alimentación complementaria sin purés ni papillas, también conocido como la introducción de sólidos. Por sólidos se entiende cualquier otra cosa diferente a la \n    leche materna o fórmula, ya que durante los primeros 6 meses la dieta del bebé debe ser única y exclusivamente leche. Ojo, los sólidos complementan la leche, no son la fuente de nutrición principal por eso se llama alimentación complementaria.\n\n    Alrededor de los 6 meses, el sistema digestivo del bebé comienza a madurar y a estar listo para algo diferente a la leche materna (o fórmula). Es entonces que tienes la opción de introducir a tu bebé el maravilloso mundo de la comida.\n    Para ello existen muchas técnicas. Y aunque comenzar a darle cucharaditas de purés y papillas sigue siendo la más conocida, existen otras. Eso es lo que es la alimentación autorregulada: una manera de introducir sólidos en la cual tu bebé sea quien mande.\n    De ahí el término en inglés “baby-led”, oséase dirigido por el bebé y “weaning”, en el sentido británico que quiere decir complementar la alimentación del bebé con sólidos.\n\n    Con baby led weaning o alimentación autorregulada puedes ofrecerle a tu bebé\n    comida apropiada para su edad, cortada o ligeramente machacada, que él mismo agarre (o aplaste) y meta a su boca (eventualmente). Tu le proporcionas la comida, él decide cómo y cuánto comer. Es importante que respetes su ritmo y dejes que sea él quien controle lo\n    que meta a su boca, tú nunca debes de introducirle comida a la boca!\n\n    El objetivo de la alimentación infantil no es nutricional...es educacional. Le damos otros alimentos porque tiene que ir aprendiendo a comer normal.\" \n        -Dr. Carlos González, pediatra y autor (ver el video).\n\n    Baby led weaning o alimentación autorregulada es una manera natural y divertida de comenzar una nueva etapa. Tiene muchos\n    beneficios pero se debe saber de qué manera hacerlo correctamente. Te recomiendo que leas ampliamente acerca de este método y decidas si es adecuado para tu familia. Además de este sitio, te recomiendo algunos libros entre ellos el de Gill Rapley, quien acuñó el término “baby led weaning” y la autora \n    del libro de referencia y el de Carlos González, otra gran referencia.\n\n    Puedes decidir mezclar baby led weaning o alimentación autorregulada con ocasionales purés y papillas. Esto es perfectamente válido, no es todo o nada. Además los purés son prácticos sobre todo si estás fuera de casa. El chiste es que encuentres algo\n    que funcione para ti y tu familia. Y aún si decides comenzar, o continuar, alimentando a tu hijo de otra manera te recomiendo echar un ojo a\n    esta sección." 
}
