[


{
  "recipe-links": [
    {
      "path": "/pages/mac_and_cheese",
      "main_image": {
        "source": "/assets/Recetas/Mac 650.jpg"
      },
      "recipe-title": "Muffins Mac & Cheese"
    },
    {
      "path": "/pages/trufas_cocoa",
      "main_image": {
        "source": "/assets/Recetas/Trufas 4.jpg"
      },
      "recipe-title": "Trufas Cocoa y Almendras"
    },
    {
      "path": "/pages/croquetas_atun",
      "main_image": {
        "source": "/assets/Recetas/Croquetas 8.jpg"
      },
      "recipe-title": "Croquetas de Atún"
    },
    {
      "path": "/pages/muffins_platano",
      "main_image": {
        "source": "/assets/Recetas/Platano 8.jpg"
      },
      "recipe-title": "Muffins de Plátano"
    },
    {
      "path": "/pages/agua_de_sabor",
      "main_image": {
        "source": "/assets/Recetas/Agua 4.jpg"
      },
      "recipe-title": "Agua de sabor"
    },
    {
      "path": "/pages/carne_borgona",
      "main_image": {
        "source": "/assets/Recetas/Boeuf Bourg 8.jpg"
      },
      "recipe-title": "Boeuf Bourguignon"
    },
    {
      "path": "/pages/ratatouille",
      "main_image": {
        "source": "/assets/Recetas/Ratatouille 3.jpg"
      },
      "recipe-title": "Ratatouille"
    },
    {
      "path": "/pages/hachis_parmentier",
      "main_image": {
        "source": "/assets/Recetas/Hachis Parm 7.jpg"
      },
      "recipe-title": "Hachis Parmentier"
    },
    {
      "path": "/pages/muffins_calabacita",
      "main_image": {
        "source": "/assets/Recetas/Muf Calabacita 8.jpg"
      },
      "recipe-title": "Muffins de Calabacita"
    },
    {
      "path": "/pages/tortitas_garbanzo",
      "main_image": {
        "source": "/assets/Recetas/Chickpea patties 7.jpg"
      },
      "recipe-title": "Tortitas de garbanzo"
    },
    {
      "path": "/pages/salsas_sencillas",
      "main_image": {
        "source": "/assets/Recetas/Salsas_mexicanas.jpg"
      },
      "recipe-title": "Salsas super sencillas"
    },
    {
      "path": "/pages/pure_datiles",
      "main_image": {
        "source": "/assets/Recetas/Pure datiles 5.jpg"
      },
      "recipe-title": "Puré de dátiles"
    },
    {
      "path": "/pages/super_hamburguesitas",
      "main_image": {
        "source": "/assets/Recetas/Hamburguesas 6.jpg"
      },
      "recipe-title": "Super hamburguesitas"
    },
    {
      "path": "/pages/risotto_berenjena",
      "main_image": {
        "source": "/assets/Recetas/Risotto Berenjena 11.jpg"
      },
      "recipe-title": "Risotto"
    }
  ]
},



<!-- Recipes model --!>

{
  "title": "Muffins de Mac&Cheese",
  "main_image": "",
  "ingredients": [
    "3 tazas de leche", "3 tazas de queso cheddar rallado", "4 cucharadas de avena molida*", "2 tazas de pasta (coditos o espirales) sin cocer", "1 huevo**", "½ cucharadita de ajo en polvo", "½ cucharadita de curcuma", "½ cucharadita de paprika", "¼ cucharadita de jengibre en polvo", "Un poco de mantequilla"
  ],
  "description": "*O harina pero la harina elimina los beneficios nutricionales de la avena y reduce notablemente la cantidad de hierro **Actualizacion importante! Después de haber escrito esta receta, lei que los huevos a pesar ser altos en hierro ellos mismos, en el cuerpo inhiben la absorción del hierro porque contienen fosvitina, un compuesto proteico que se une a las moléculas de hierro y evita que el cuerpo lo absorba desde los alimentos. Macaroni and cheese es uno de los platillos preferidos de los niños americanos. Y puede ser que tenga un ‘mala’ reputación como comida chatarra porque es muy común que sea esos de cajita. El macaroni and cheese de Kraft por ejemplo, antes contenía colorantes y saborizantes artificiales que lo hacían poco saludable. Pero aun sin los colorantes artificiales, contiene demasiado sodio, entre otras cosas, para hacerlo recomendable. Sin embargo, hacer Mac & Cheese (como le dicen en USA) es fácil, rápido y nutritivo. Pasta, queso, leche y especias son ingredientes sanos y nutritivos. Esta receta también incluye avena lo que la hace una excelente fuente de proteína, vitaminas, minerales y fibra. Además puedes agregar jamón picado, champiñones, brócoli, calabacita o lo que quieras. Puedes hacer los como ‘muffins’ o servirlo como caserola en un plato para hornear. Ambas son deliciosas y seguro se convertirán en un platillo favorito. Si lo haces como caserola, te recomiendo usar la mitad de leche, avena y queso porque sino tendrás demasiada salsa y te quedara muy líquida; igualmente usar la mitad de las especias.",
  "directions":
    [
      {
        "text": "Cocinar la pasta de acuerdo a las instrucciones del paquete.",
        "position": "1"
      },
      {
        "text": "Prender el horno a 180°C. Y engrasar con mantequilla los moldes de muffins.",
        "position": "2"
      },
      {
        "text": "Con un tenedor, mezcla la leche con la avena.",
        "position": "3"
      },
      {
        "text": "Calienta en una olla la mantequilla y una vez que esté derretida, agrega la mezcla de leche y avena. A fuego medio, revuelve esta mezcla hasta que comience a espesar, normalmente toma unos 5 a 6 minutos.",
        "image": "/assets/Recetas/Mac 2.jpg",
        "position": "4"
      },
     {
        "text": "Ya que esté ligeramente espesa, agrega las especias y revuelve.",
        "image": "/assets/Recetas/Mac 3.jpg",
        "position": "5"
      },
      {
          "text": "Enseguida agrega el queso rallado y revuelve hasta que quede incorporado y tengas una salsa de queso homogénea. Si vas a hacer los muffins, separa una taza para después.",
          "image": "/assets/Recetas/Mac 4.jpg",
          "position": "6"
      },
      {
          "text": "Ya que la salsa esté bien mezclada, agrega la pasta cocida y revuelve. !*Luego echa el huevo*!, únicamente si lo vas a meter al horno ya sea como muffins o caserola. Te recomiendo que lo batas en un recipiente antes de echarlo para que quede uniforme.",
          "image": "/assets/Recetas/Mac 6.jpg",
          "position": "7"
      },
      {
          "text": "Toma la salsa que separaste y mete un poco en el fondo de cada muffin. Luego llena los muffins con la pasta y vuelve a echar un poco de salsa encima.",
          "image": "/assets/Recetas/Mac 5.jpg",
          "position": "8"
      },
      {
          "text": "Mételos al horno 10 minutos y deja que se enfrien completamente antes de sacarlos.",
          "image": "/assets/Recetas/Mac 7.jpg",
          "position": "9"
      },
      {
          "text": "Los puedes re-calentar 10 minutos en el horno antes de servirlos o comerlos a temperatura ambiente.",
          "position": "10"
      },
      {
          "text": "Son ideales para congelar. Duran hasta 1 mes en el congelador y asi ya tienes algo listo y nutritivo cuando quieras.",
          "position": "11"
      }
    ]
},

{
  "title": "Trufas de Cocoa y Almendras",
  "description": [
    "¡Si se lo vas a dar a niños menores de 5 años, recuerda que los alimentos redondos son un riesgo de ahogamiento! Entonces puedes hacerlas hamburguesitas.",
    "*O ablandarlas con agua muy caliente",
    "**El plátano entre más maduro mejor. Las manchas cafés son señal de que está maduro. Es cuando más cantidad de vitaminas y minerales contiene además de las enzimas que ayudan a la digestión.",
    "Dátiles, almendras y cocoa son los ingredientes principales de estas trufas. Son una verdadera delicia. Personalmente las dejo en el congelador y me como una cuando tengo un antojo de algo dulce. Y tus hijos pueden comerse varias bolitas porque tienen\n    mucho hierro, fibra, proteína, potasio, vitamina E, vitamina B y mucho más. Sólo ten en cuenta que también tienen muchas calorías.",
    "La porción recomendada diaria de almendras y frutos secos para niños es de 28 gramos (o 23 almendras) y 1/4 taza (o 4-5 dependiendo del tamaño del dátil). Esto se traduce en aproximadamente 100 gramos de trufas al día. Cuántas trufas depende de qué tan\n    grandes las hiciste, pero son tan 'chocolatosas' y dulces que una o dos te quitarán el antojo."
  ],
  "ingredients": [
      "1⅔ tazas (280 gramos) de almendras enteras sin pelar", "1⅓ taza (225 gramos) dátiles a temperatura ambiente*", "1 plátano grande** (100 gramos)", "⅓ taza (25 gramos) cocoa sin endulzar", "1 cucharadita de extracto de vainilla", "Una pizca de sal (o sin sal si es\n    para menores de 12 meses)"
      ],
  "directions": [
      {
        "text": "Si tienes un procesador de alimentos grande, echa todos los ingredientes menos el plátano ahi y pulsa hasta tener una masa. Luego incorpora el plátano, lo puedes machar con el tenedor. Cuando tu masa sea uniforme haz bolitas. Si esta muy suave, metela\n    al refri 30 minutos y luego haz bolitas.",
        "image": "/assets/Recetas/Trufas.jpg",
        "position": "1"
      },
      {
        "text": "Si tienes un procesador pequeño, puedes trabajar en porciones o cada ingrediente individualmente. Asi es como la hice esta vez. Pulsa las almendras hasta que sean casi polvo y échalas en un bol.",
        "image": "/assets/Recetas/Trufas 2.jpg",
        "position": "2"
      },
      {
        "text": "En el mismo procesador pica los dátiles y mezclalos con las almendras. Lo puedes hacer con tus manos o en el procesador.",
        "image": "/assets/Recetas/Trufas 3.jpg",
        "position": "3"
      },
      {
        "text": "Agregar el resto de los ingredientes y mezclar hasta que tengas una masa uniforme. Si está un poco seca échale una cucharadita de agua. La consistencia debe ser suficientemente firme y húmeda para hacer bolitas. Si le falta un poco de firmeza mete la\n    masa al refri 30 mins pero normalmente no es necesario.",
        "image": "/assets/Recetas/Trufas 5.jpg",
        "position": "4"
      },
      {
        "text": "Haz bolitas del tamaño que quieras.",
        "image": "/assets/Recetas/Trufas 4.jpg",
        "position": "5"
      },
      {
        "text": "Personalmente me gusta meterlas al congelador porque tienen una consistencia deliciosa. Pero las puedes dejar en el refri si prefieres.",
        "position": "6"
      },
      {
        "text": "En el congelador pueden durar hasta 2 meses (si no te las comes antes) o hasta 3 días en el refri.",
        "position": "7"
      }
  ]
},

{
  "title": "Croquetas de Atún",
  "main_image": "/assets/Recetas/Croquetas 1 (1).jpg",
  "description": [
    "Esta receta es fácil y deliciosa. Si tienes niños mayores, (de más de 3 años) las puedes hacer bolitas pequeñas y ofrecerlas como snack super nutritivo. Los alimentos redondos como los jitomates cherry son un riesgo de ahogamiento y se recomienda cortarlos\n    verticalmente hasta que tengan 6 años de edad. En este caso, se los puedes ofreces a partir de los 3 años porque su textura es diferente. Es suave y se deshace fácilmente al aplastarla entre tu pulgar e índice, contrario a las uvas o jitomates\n    cherry.",
    "Si quieres hacer las tradicionales croquetas ovaladas, en el paso 4 omite la avena y en lugar déjala al lado. Pasas al paso 5, haces las croquetas con forma tradicional y luego las capeas con la avena molida. Después las pones en un sartén con un poco\n    de aceite de oliva y fries hasta que estén doradas por todas partes. No agregues aceite hasta que se haya consumido todo para evitar que absorban demasiado aceite."
  ],
  "ingredients": [
      "1/2 taza (80g) de avena*, 1 huevo batido, 1 manojo de perejil o cilantro (lo que prefieras), 2 latas de atún*, 4 papas medianas peladas y machacadas, ½ cucharadita de jengibre, ½ cucharadita de paprika, ½ cucharada de limón",
      "*La avena es fuente de hierro al igual que el atún. Y al combinarla con fuentes de vitamina C (limón y cilantro o perejil) ayuda a la absorción del hierro en el cuerpo."
      ],
  "directions": [
    {
      "text": "1. Precalienta el horno a 180°C (356°F).",
      "position": "1"
    },
    {
      "text": "2. Moler la avena unos segundos, no quieres que quede como polvo sino con más textura.",
      "image": "/assets/Recetas/Croquetas 2.jpg",
      "position": "2"
    },
    {
      "text": "3. En un bol, mezcla las papas y huevo batido.",
      "image": "/assets/Recetas/Croquetas 3.jpg",
      "position": "3"
    },
    {
      "text": "4. Enseguida agrega el atún, cilantro y especias.",
      "image": "/assets/Recetas/Croquetas 5 (1).jpg",
      "position": "4"
    },
    {
      "text": "5. Revuelve todo e incorpora la avena y vuelve a mezclar hasta que quede una mezcla homogénea.",
      "image": "/assets/Recetas/Croquetas 6.jpg",
      "position": "5"
    },
    {
      "text": "6. Haz las croquetas en la forma que quieras, ovaladas (ver el comentario de arriba) o como tortitas. Yo las hice como tortitas pero pueden ser bolitas o las tradicionales croquetas. Si las haces bolitas (excelente como snack para picar para niños grandes)\n    recuerda que son un riesgo de ahogamiento para niños menores de 3 años. Por eso las hice tortitas porque era para un bebé de 8 meses y otro de 3.5 años, asi podian comer lo mismo los dos.",
      "position": "6"
    },
    {
      "text": "7. Pon un poco de aceite en una charola que va al horno y coloca las tortitas en ella. Luego ponles un poquito de aceite por encima a cada una y metelas al horno 15 a 20 minutos.",
      "image": "/assets/Recetas/Croquetas 7.jpg",
      "position": "7"
    },
    {
      "text": "8. Sirve cuando estén tibias si es para un bebé o calientes para los demás.",
      "image": "/assets/Recetas/Croquetas 8.jpg",
      "position": "8"
    }
  ]
},

{
  "title": "Muffins de Plátano",
  "main_image":"/assets/Recetas/Platano 1.jpg",
  "ingredients": [
    "3 plátanos muy maduros **, 1 huevo, 1½ tazas de harina, ⅓ taza de mantequilla derretida, ½ taza de puré de dátiles *, 1 cucharadita de bicarbonato de sodio, 1 cucharadita de polvo de hornear, ½ cucharadita de sal,",
    "*Si no tienes puré de dátiles lo puedes hacer con ¾ taza de azúcar pero no tendrá el mismo valor nutricional. El puré de dátiles es super fácil de hacer y una maravilla nutricional, aqui la receta.",
    "**El plátano entre más maduro mejor. Las manchas cafés son señal de que está maduro. Es cuando más cantidad de vitaminas y minerales contiene además de las enzimas que ayudan a la digestión."
  ],
  "descriptions": [
    "Esta es una receta básica y fácil de muffins de plátano. Puedes agregarle ⅓ taza de cocoa sin endulzar para hacerlos de chocolate o canela o nueces. Puedes hacer muchas combinaciones. Por eso esta receta es tan buena porque es una receta de base con la\n    que puedes experimentar.",
    "Voy a hacerla con avena molida en lugar de harina para aumentar su valor nutricional y les aviso que tal salen."
  ],
  "directions": [
    {
      "text": "Precalentar el horno a 180°C.",
    },
    {
      "text": "Mezlca los ingredientes secos en un bol.",
      "image": "/assets/Recetas/Platano 2.jpg"
    },
    {
      "text": "En otro bol machaca los plátanos con un tenedor.",
      "image": "/assets/Recetas/Platano 3.jpg"
    },
    {
      "text": "Incorpora el huevo y el puré de dátiles a los plátanos y mezcla bien. Enseguida agrega la mantequilla derretida.",
      "image": "/assets/Recetas/Platano 4.jpg"
    },
    {
      "text": "Finalmente incorpora lentamente los ingredientes secos a la mezcla de plátano y revuelve hasta que la mezcla que lisa y uniforme.",
      "image": "/assets/Recetas/Platano 5.jpg"
    },
    {
      "text": "Echa la mezcla en los moldes de muffins ⅔ de su capacidad y hornea 25 a 30 minutos. Si estás haciendo mini muffins hornéalos 10 a 15 minutos.",
      "image": "/assets/Recetas/Platano 6.jpg"
    },
    {
      "text": "Puedes saber que están listos si el centro del muffin rebota cuando lo presionas ligeramente con tu dedo.",
      "image": "/assets/Recetas/Platano 7.jpg",
      "image": "/assets/Recetas/Platano 8.jpg"
    }
  ]
},

]
