[
{
  "title": "¿Qué es baby-led weaning?",
  "main_image": {
  "credit": {
    "url": "https://www.flickr.com/photos/simonwheatley/",
    "author": "Simon Wheatley"
    },
  },
  "description": "De manera muy resumida, es una manera de comenzar la alimentación complementaria sin purés ni papillas, también conocido como la introducción de sólidos. Por sólidos se entiende cualquier otra cosa diferente a la \n    leche materna o fórmula, ya que durante los primeros 6 meses la dieta del bebé debe ser única y exclusivamente leche. Ojo, los sólidos complementan la leche, no son la fuente de nutrición principal por eso se llama alimentación complementaria.\n\n    Alrededor de los 6 meses, el sistema digestivo del bebé comienza a madurar y a estar listo para algo diferente a la leche materna (o fórmula). Es entonces que tienes la opción de introducir a tu bebé el maravilloso mundo de la comida.\n    Para ello existen muchas técnicas. Y aunque comenzar a darle cucharaditas de purés y papillas sigue siendo la más conocida, existen otras. Eso es lo que es la alimentación autorregulada: una manera de introducir sólidos en la cual tu bebé sea quien mande.\n    De ahí el término en inglés “baby-led”, oséase dirigido por el bebé y “weaning”, en el sentido británico que quiere decir complementar la alimentación del bebé con sólidos.\n\n    Con baby led weaning o alimentación autorregulada puedes ofrecerle a tu bebé\n    comida apropiada para su edad, cortada o ligeramente machacada, que él mismo agarre (o aplaste) y meta a su boca (eventualmente). Tu le proporcionas la comida, él decide cómo y cuánto comer. Es importante que respetes su ritmo y dejes que sea él quien controle lo\n    que meta a su boca, tú nunca debes de introducirle comida a la boca!\n\n    El objetivo de la alimentación infantil no es nutricional...es educacional. Le damos otros alimentos porque tiene que ir aprendiendo a comer normal.\" \n        -Dr. Carlos González, pediatra y autor (ver el video).\n\n    Baby led weaning o alimentación autorregulada es una manera natural y divertida de comenzar una nueva etapa. Tiene muchos\n    beneficios pero se debe saber de qué manera hacerlo correctamente. Te recomiendo que leas ampliamente acerca de este método y decidas si es adecuado para tu familia. Además de este sitio, te recomiendo algunos libros entre ellos el de Gill Rapley, quien acuñó el término “baby led weaning” y la autora \n    del libro de referencia y el de Carlos González, otra gran referencia.\n\n    Puedes decidir mezclar baby led weaning o alimentación autorregulada con ocasionales purés y papillas. Esto es perfectamente válido, no es todo o nada. Además los purés son prácticos sobre todo si estás fuera de casa. El chiste es que encuentres algo\n    que funcione para ti y tu familia. Y aún si decides comenzar, o continuar, alimentando a tu hijo de otra manera te recomiendo echar un ojo a\n    esta sección."
},

{
  "title": "Beneficios de Baby Led Weaning",
  "main_image": {
    "path": "/assets/Bluberries.jpg"
  },
  "description": "Aprende a coger con la mano (psicomotricidad fina), aprende a llevárselo a la boca, aprende a notar los diferentes sabores y texturas de los alimentos, aprende a tomar decisiones…aprende a masticar aunque no tenga dientes… aprende a deglutir sólidos\n    y aprende sobretodo que comer es agradable.\" Dr. Carlos González, pediatra y autor ( ver video). De acuerdo a algunos estudios (como este y este) y quienes practicamos baby led weaning o alimentación autorregulada se pueden observar ciertos beneficios\n    para los bebés que comienzan la alimentación complementaria de esta manera: 1. El bebé tendrá asociaciones positivas con la comida. Al ser introducida de manera lúdica y divertida la comida. Si dejas que el bebé vaya a su ritmo y descubra por él mismo\n    este nuevo universo, tendrá una relación saludable con la comida. No tendrás que pelear y suplicar para que tu hijo se siente a comer o se coma sus zanahorias. La comida será un placer para él desde pequeño. Este es uno de los objetivos más importantes\n    de baby led weaning o alimentación autorregulada: establecer una relación positiva con la comida. La hora de la comida no sera batalla ni una “lucha de poder” sino un placer. 2.Los papás reconocen y respetan las señales de saciedad. La alimentación\n    autorregulada disminuye el riesgo de obesidad infantil comparado a los bebés alimentados por los papás. ¿Por qué? Porque cuando los papás son quienes alimentan al bebé, son ellos quienes tienen el control. Ellos deciden qué tan deprisa come el bebé\n    y cuánto come, muchas veces ignorando (sin saber) las señales de saciedad. Es muy común oír a papás decir, “un cucharada más” o “te falta un poco para terminar el frasco”. Esto contribuye a un exceso en calorías y más alarmante aún, a una desensibilización\n    a la capacidad que tienen los bebés de auto regulación (saber cuando están satisfechos y dejar de comer). Esta capacidad la podemos observar con los bebés amamantados: cuando están satisfechos, dejan de comer y la mamá comprende que la comida ha terminado\n    porque a diferencia de una botella, un seno no puede ser forzado dentro de la boca del bebé. Entonces cuando tu bebé se muestre inquieto, comience a tirar todo lo que le pongas enfrente, quiera salirse de su silla o ya no muestre interés por lo que\n    estan haciendo, son indicadores de que ya no quiere comer. 3.Se familiarizan con diferentes texturas y sabores. Desde pequeños se familiarizan con diferentes texturas y sabores, desarrollando un paladar diverso y propiciando a que sean buenos comedores\n    de grandes. También existen estudios que demuestran que a los bebés a quienes se les introduce una variedad de alimentos a temprana edad son menos propensos a sufrir de alergias de más grandes. Puedes utilizar especias y hierbas para darle sabor a\n    la comida en lugar de sal. Algunas especias y hierbas que puedes usar son: jengibre, canela, comino, cilantro, nuez moscada, eneldo, perejil, ajo y romero entre otros. 4. Es una excelente manera de practicar su coordinación. Desarrollan dexteridad\n    manual y ayuda su coordinación óculo-manual (tomar cosas con la mano y coordinar hasta llevarlo a la boca). Puedes darle una cuchara cuando le ofreces yogurt para que vaya practicando su coordinación con ésta. No esperes que lo logre las primeras\n    veces, más bien espera un tiradero asegurado. Pero recuerda que esto es parte de la experiencia, diviértete y ten paciencia. Tu bebé pronto tendrá la coordinación para comer con cuchara y beber con vaso. 5. Se respeta el ritmo natural de deglución\n    y masticación. Aprenden a masticar en el momento preciso: primero aprenden a masticar y luego a deglutir sólidos disminuyendo el riesgo de ahogamiento. Esto es porque los bebés no son capaces de tragar sólidos sin reflejo nauseoso hasta no desarrollar\n    la capacidad de masticar. Y no desarrollan esta habilidad hasta después de tener la capacidad de agarrar cosas (motricidad gruesa). Por eso es uno de los requisitos para saber si tu bebé está listo para comenzar una alimentación complementaria . El\n    “agarre de pinza” (motricidad fina) se desarrolla aun después. Este orden natural de desarrollo ayuda a disminuir el riesgo de ahogamiento. 6. Tu bebé participa en la comida familiar. El bebé forma parte de la comida familiar, participa de igual manera\n    que los demás integrantes de la familia. Aunque sean sólo ustedes dos, siéntense en la mesa y disfruten de su compañía y de la comida. Trata de hacer al menos una comida familiar (con todos los integrantes de la familia) una vez al día, la cena o\n    el desayuno por ejemplo y si no se puede los fines de semana. Pero no hay que olvidar... Aunque hay muchos beneficios para hacer baby led weaning o alimentación autorregulada, debes tener en cuenta algunas cosas: ¡Es un batidero! Los primeros meses\n    todo terminará batido: el bebé, su ropa, la silla, el piso. Vas a tener que limpiar y lavar todo cada vez que tengan una ‘sesión’ de comida. Puede ser muy lento. Dependiendo del día y el humor de tu bebé, habrá días que juegue encantado con su comida\n    media hora sin probar bocado. Tienes que tener paciencia y recordar que lo estás introduciendo a un nuevo mundo, deja que descubra a su tiempo, no lo apresures. Además los primeros meses la cantidad que comen es prácticamente nula, pero no pierdas\n    la paciencia. Aunque parezca que sólo juegan están desarrollando importantes habilidades. ¡Espera un poco más y pronto te sorprenderás de cuánto come! Además no olvides que su principal fuente de nutrición es la leche y sus tomas deben de seguir exactamente\n    iguales. Puede haber un riesgo de deficiencia de hierro. Por eso se deben privilegiar alimentos altos en hierro como la carne, pescado, pollo y huevo. Pero este riesgo también existe si decides dar purés y papillas: el 38% de bebés mexicanos entre\n    12 y 23 meses tienen anemia por deficiencia de hierro. Sea cual sea la técnica de alimentación que hagas (papillas, baby led weaning o lo que sea), asegura de incluir alimentos altos en hierro desde el primer día. Y no es un todo o nada. Algunas familias\n    deciden combinar purés con baby led weaning. Los purés son prácticos y hay unos que son hechos sin azúcares ni conservadores. También hay bebés para quienes baby led weaning o alimentación autorregulada no es recomendado. Lo importante es que funcione\n    para ti y tu familia. Además hay conceptos de baby led weaning o alimentación autorregulada que son útiles para todos."
},

{
  "title": "Mi bebé toma botella",
  "main_image": {
    "path": "/assets/851x315/AguacateBebePolkadots.jpg",
    "credit": {
      "url": "https://www.flickr.com/photos/gail_thepinkpeppercorn/",
      "author": "Gail"
    },
  },
  "description": "¿Porqué incluir una sección dedicada a los bebés que toman botella? Porque entre baby led weaning y amamantar hay muchos conceptos similares, mismos que a los papás quienes dan botella les podrían ser poco familiares o hasta parecerles extraños. Como\n    por ejemplo: El bebé autocontrola sus patrones alimenticios y la cantidad que ingieren. El bebé hace grandes esfuerzos para comer (cuesta más trabajo que un botella). El bebé regula su ingesta de calorías (la leche materna se adapta a las necesidades\n    calóricas del bebé). El bebé es quien dirige su alimentación (con lactancia a demanda). Todas estas similitudes hacen que baby led weaning o alimentación autorregulada sea la continuación más ‘natural’ a la lactancia. Una madre que ha amamantado,\n    ha visto que su bebé es capaz de dirigir y regular sus patrones alimenticios. Confía que su bebé sepa cuánto necesita comer porque lo ha visto durante 6 meses. En cambio, si han sido los papás quienes han llevado el control de la alimentación del\n    bebé hasta ahora, puede ser que les parezca extraño que un bebé sea capaz de dirigir este aspecto él mismo. Pero asegurate que es lo más natural y más sano y un bebé que ha sido alimentado con botella puede aprovechar todos los beneficios que ofrece\n    baby led weaning o alimentación autorregulada. Respetar las señales de saciedad Es esencial seguir respetando las señales de saciedad de tu bebé. Cuando le das su botella y ya no tiene hambre, tu bebé te lo hace saber de diferentes maneras: cerrando\n    los labios, volteando la cabeza o rechazando el biberón con sus manos. De igual manera, cuando tu bebé ya no quiera comer, tirará repetitivamente la comida al piso, parecerá aburrido o se querrá bajar de su silla. Cuando esto suceda, hazle caso a\n    tu bebé y pasen a otra cosa. Los papás que ignoran los signos de saciedad de sus bebés tienden a sobrealimentarlos, lo que aumenta el riesgo de sobrepeso en sus pequeños. Confía en tu bebé, hay días que tiene más hambre que otros. BLW y las bebidas\n    Una gran diferencia de baby led weaning o alimentación autorregulada entre bebés que han sido alimentados con botella y aquellos que han sido amamantados es la bebida. La materia grasa de la leche materna suele aumentar durante una sesión. El bebé\n    reconoce este cambio y lo utiliza para controlar su consumo de líquidos. Si tiene sed, comerá poco tiempo, tal vez de ambos senos, en cambio si tiene hambre, comerá durante más tiempo. Es por esto que los bebés amamantados a libre demanda no requieren\n    de ningún otro líquido. En cambio la fórmula mantiene la misma consistencia y resulta menos refrescante. Es recomendable ofrecer agua* en intervalos regulares una vez que tu bebé comienza a comer cantidades pequeñas de comida para asegurar un suficiente\n    consumo de líquidos. Debes continuar con las mismas tomas de leche pero hacerle caso a sus señales de saciedad ya que poco a poco irá tomando menos leche conforme coma más comida. Comenzará a ‘olvidar’ tomas de leche y tomará menos cantidad. Respeta\n    sus señales, deja que tu bebé te diga cuando está satisfecho, no hay razón por la que sea otra persona quien decida esto por el. *El agua es la bebida óptima para los bebés y niños menores. No le des ninguna otra bebida aparte de su leche. Incluso\n    el jugo es poco recomendable ya que disminuye el apetito y ha sido relacionado con retraso en el desarrollo, baja estatura y obesidad. El jugo contiene vitaminas y minerals pero carece fibra y esta repleto de azúcar. No hay nada más sano que el agua\n    potable."
},

{
  "title": "Consejos para todos",
  "main_image": {
    "path": "/assets/AguacateAprende.jpg"
  },
  "description": "Alrededor de baby led weaning existen muchos conceptos que no le son exclusivos, sino más bien pueden ser aplicados por todas las familias sin importar de que manera le dan de comer a sus hijos. Aquí algunos de los conceptos más importantes que puedes\n    comenzar a hacer desde hoy: Respetar las normas básicas de seguridad. No comiences la alimentación complementaria antes de que tu bebé esté listo. Dale a tu hijo comida sin sal, conservadores ni azúcar y evita alimentos procesados. Nunca dejes a tu\n    hijo solo mientras come. No le des comida redonda sin cortar verticalmente como las uvas y los jitomates cherry hasta que tengan mas de 5 años. Tu hijo debería comer de preferencia sentado pero sino nunca mientras corre, muchos accidentes pasan cuando\n    el niño le da un último bocado y se va corriendo. En ese momento se puede ahogar. Establecer una buena relación alimenticia Nunca uses la comida como recompensa ni castigo. Hábitos alimenticios sanos comienzan desde la infancia. Si la hora de la comida\n    es un momento de placer y convivencia, estás estableciendo patrones sanos entre la comida y tu hijo. En cambio si la hora de la comida se convierte en un campo de batalla y una lucha de poder, tu hijo tendrá asociaciones negativas con la comida que\n    podrían persistir toda su vida. La alimentación complementaria es educacional no nutricional Si comienzas con purés o de cualquier otra manera, no olvides que la alimentación complementaria complementa, no remplaza, las tomas de leche (por eso se\n    le dice alimentación complementaria). La leche sigue siendo la fuente principal de nutrición hasta alrededor de los 12 meses. Antes de eso la comida sirve para introducirle a tu bebé nuevas texturas y sabores entre otras cosas. Reconocer las señales\n    de saciedad Reconocer las señales de saciedad y confiar en que tu bebé ya está satisfecho. Habrá días que coma mucho y otros no tanto, igual que tú y todos. Respeta cuando te muestra, o dice si es mayor y ya habla, que ya no quiere. Esta habilidad\n    que tiene para reconocer que está satisfecho es primordial para evitar la obesidad infantil y mantenerse sano. Si tu bebé continúa en su peso, crece y tiene la misma energía y vitalidad que siempre, no te preocupes si uno o dos días come menos de\n    lo normal. Recuerda que algunas señales de saciedad son: Se muestra inquieto o ya no muestre interés por lo que estan haciendo Comienza a tirar todo lo que le pongas enfrente Se quiere salir de su silla. No comenzar la alimentación complementaria\n    antes de tiempo Esperar a que tu bebé esté listo para comenzar sólidos. Si tiene menos de 6 meses, es poco probable que tu bebé esté listo. Si todavía tiene el reflejo de extrusión, es un claro indicador de que no está listo. Estas son indicaciones\n    para saber si tu bebé está listo para comenzar una alimentación complementaria. Tu bebé es único Recordar que cada bebé es único y pasa por etapas. Lo que te funcionó con un hijo tal vez no funcione con otro. Y lo que le encantaba a tu bebé ayer,\n    hoy tal vez no sea el caso. Un rechazo, (o dos o trece!) no es razón para dejar de ofrecerle el alimento. Algunos estudios, como este sugiere que debes de introducir un alimento entre 15 y 20 veces para asesorar si realmente no le gusta ese alimento\n    a tu niño. Esto quiere decir que si parece que no le gusta la pera, vuelve a intentarlo otro día y al menos unas 15 veces más antes de decretar que no le gusta y olvidarlo. También es bueno saber que los bebés suelen ser más aventureros y dispuestos\n    a aceptar comidas diferentes que los niños de 2 años. Entonces no te sorprendas que tu bebé devorador de mango y aguacate de repente los rechace. Sigue ofreciéndoselos y muy probablemente se los volverá a comer."
},

{
  "title": "Cuando no se recomienda BLW",
  "main_image": {
    "path": "/assets/CuandoNo.jpg"
  },
  "description": "Baby led weaning no es para todos: Si tu bebé fue prematuro (menos de 37 semanas de gestación) Si tu bebé presenta retrasos de desarrollo Si tu bebé tiene problemas de deglución (tragar) o comer A estos bebés no es recomendadable empezar con baby led\n    weaning o alimentación autorregulada. Si tu bebé no muestra interés por la comida o no ves que tu bebé coma más cantidad semana tras semana debes tratar otra técnica. Puedes volver a tratar más adelante. Existen muchos conceptos benéficos de baby\n    led weaning o alimentación autorregulada que puedes incorporar a la alimentación complementaria sin adoptar la técnica: Saber cuando tu bebé está físicamente listo, Bebé acompaña a la familia a la hora de la comida, Reconocer y respetar sus señales\n    de saciedad (sobre todo si tu bebé toma formula), Ofrecerle una variedad de especias para condimentar su comida, Que tu bebé asocie la comida con algo positivo y sea una experiencia placentera entre otros."
},

{
  "title": "¿Cuándo comenzar BLW?",
  "main_image": {
      "path": "/assets/Banana.jpg",
      "credit": {
        "url": "https://www.flickr.com/photos/deanwissing/",
        "author": "Dean Wissing"
      },
    },
  "description": [
    {
      "text": "Los expertos recomiendan una dieta exclusiva de leche materna hasta los 6 meses de edad y hasta los 2 años en complemento a los sólidos. Es entre los 6 y 7 meses de edad que el aparato digestivo de tu bebé está lo suficientemente\nmaduro para comenzar la alimentación complementaria. Sin importar de qué manera lo vas a hacer, espérate hasta que tenga al menos 6 meses y aún mejor hasta que cumpla con los requisitos que se enlistan abajo: Cuándo comenzar con sólidos depende de tu\nbebé. El será quien te indique si está físicamente desarrollado y listo. Recuerda que cada niño es diferente y se desarrolla a su propio paso. Reitero que esta lista debería aplicarse para cualquier manera de comenzar la alimentación complementaria pero\nes IMPERATIVA si practicas baby led weaning o alimentación autorregulada. En este caso, tu bebé tiene que cumplir con todos los requisitos antes de comenzar: ¿Cómo saber si tu bebé está listo? Un video de un minuto para conocer las señales que está listo para empezar. Esperáte hasta los 6 meses Tu bebé tiene al menos 6 meses, no hay ninguna urgencia\npor comenzar, la leche materna lo abasta con todo lo que necesita entonces no te preocupes si tu bebé no parece estar listo hasta unas semanas después. No hay nada mágico que sucede a los 6 meses pero suele ser que es en este momento cuando muchos bebés\ncumplen con estos requisitos. En cambio es raro que esto suceda antes de este tiempo. Tu bebé se sienta derecho (con o sin ayudaa) Tu bebé mantiene la cabeza perfectamente levantada, es capaz de sentarse cómodamente en una silla de bebé y mantener perfecto\ncontrol de su cabeza. No quiere decir que se pueda sentar solo sin apoyo pero sí debe poderse sentar derecho en una silla. ¿Porqué? Porque a la hora de comer, la cabeza, garganta y estómago de tu bebé deben estar perfectamente alineados para asegurar\nque nada se le 'vaya chueco'. Como se puede ver en la foto de arriba, este bebé tiene un excelente soporte de cabeza. Su espalda y cabeza estan derechas y alineadas. Pero esto es gracias al soporte de la silla y el cojín rojo que tiene atrás ya que todavía\nno se puede sentar sola. Entonces no importa si se sienta con o sin asistneencia el chiste es que su cabeza y espalda esten derechas y tenga perfecto control de cabeza. Desaprición del reflejo de extrusión Tu bebé ya no tiene el reflejo de extrusión,\nel movimiento que hace tu bebé con su lengua para expulsar cualquier no-líquido de su boca. Este reflejo cuida a tu bebé ya que se expulsa al exterior cualquier cosa otra que la leche. Es su manera de decirnos que todavía no estan listos para ningun otro\nalimento. ",
      "image": "/assets/BlueberriesOne.jpg"
      },
    {
      "text": "Tu bebé es capaz de agarrar objetos y llevárselos a la boca, aunque todavía no domine el agarre de pinza (tomar objetos entre el pulgar y el índice). Éste normalmente es adquirido a partir del 8avo mes y es importante para atrapar objetos pequeños como\n    chícharos. Al principio tal vez no coma nada pero por el momento, la alimentacionión complementaria es educacional, no nutricional. Sin embargo sí debe ser capaz de llevarse las cosas a la boca. Y conforme vaya practicando, irá comiendo cada vez más.\n    Pero el primer mes no \"comen\" más de una cucharadita entonces no te preocupes si parece que no come nada. Recuerda que la leche sigue siendo la principal fuente de nutrición. Lo importante es que veas que tu bebé se lleva cada vez más comida a la\n    boca y va comiendo cada vez más. Muestra interés a la hora de la comida Tu bebé muestra interés cuando comes, está interesado en lo que haces a la hora de comer y sobre lo que hay en tu plato. Tal vez trate de robarte un pedazo de lo que estés comiendo.\n    No se trata de nutrición No olvides que baby led weaning es lento y requiere de paciencia sobre todo al principio. Pero la alimentación complementaria no debe ser nutricional sino educativa: Tu bebé practica su motricidad gruesa y óculo-manual (agarra\n    un objeto y se lo lleva a la boca) Descubre texturas y sabores Aprende a convivir en la mesa Aprende a tomar decisiones (¿le gusta o no lo que probó?) Y muchos otros beneficios más. Si quiere saber cuánto debería estar comiendo lee Cantidades en la\n    sección de Nutrición. Para comenzar con baby led weaning o alimentación autorregulada, tu bebé tiene que cumplir con todos los requisitos. Si le falta alguno, todavía no está físicamente listo y no debes de intentarlo ya que lo podrías poner en peligro.\n    Tu bebé estará listo a su ritmo y cuando lo esté podrás comenzar baby led weaning o alimentación autorregulada. Hasta entonces ten paciencia y continúa dándole sus tomas de leche. No te preocupes por los nutrientes, la leche materna tiene todo lo\n    que necesita. Consulta con tu pediatra antes de empezar para saber si este método es adecuado para ti y tu bebé. No hay ninguna razón por la cual no lo sea al menos de que tu bebé tenga algun impedimento físico o un retraso en el desarrollo, haya\n    nacido prematuro (menos de 37 semanas de gestación) o tenga problemas para deglutir o comer.",
      }
  ],
  "video": "https://www.youtube.com/embed/exhLKNl0XpQ"
},

{
  "title": "Tu guía de BLW",
  "main_image": {
    "path": "/assets/851x315/GuiaNino.jpg",
    "credit": {
      "url": "https://www.flickr.com/photos/juhansonin/",
      "author": "Juhan Sonin"
   },
  },
  "description": [
    {
      "text": "¡Por fin tu bebé cumple con todos los requisitos para empezar sólidos! Es un momento muy emocionante porque empieza una etapa muy divertida. Si ya te decidiste empezar con baby led weaning o alimentación autorregulada esta es una guía que te ayudará a\n    saber ¿por dónde empezar?, ¿qué puedes esperar? y ¿qué vas a necesitar? La silla Para empezar BLW es necesario tener una sillita donde el bebé pueda sentarse cómodamente y estar siempre derecho. Esto es primordial para su seguridad: su cabeza y espalda\n    deben de estar siempre derechas y alineadas. BLW implica batidero. Todo va a acabar batido: bebé, silla, piso y si las cortinas están cerca también. Por eso entre más ‘básica’ sea la silla, mejor. Esas sillitas preciosas con asientos de tela van a\n    volverse tu pesadilla. El asiento de tela lo tendrás que lavar después de cada comida. Lo más fácil y práctico es una silla de plástico con charola. Algo facil de lavar, incluso que podrías meter a la regadera o limpiar a manguerazos (¡créeme que\n    a veces es lo más fácil!) es lo mejor. Tipo de comida Vas a necesitar comida. Olvídate de la ‘comida de bebé’, comida es comida. Mientras no tenga sal ni aditivos, le puedes dar una gran variedad de alimentos. La cantidad máxima de sal que un bebé\n    debe consumir es ¼ de cucharada porque los riñones tu bebé no están desarrollados para eliminar adecuadamente la sal. La fórmula y la leche materna ya contienen sodio entonces agregarle aunque sea un poco de sal a la comida de tu bebé seguramente\n    pasará los límites recomendados. Por eso para asegurarse de que no tenga ni sal ni aditivos es mejor prepararla tc. Pero esto no quiere decir que la comida debe ser sosa y desabrida. Los bebés tienen un paladar inquisitivo y les gusta la comida con\n    sabor, igual que a nosotros. Usa hierbas y especias. Zanahoria cocida con un poquito de ajo y cilantro (muy bien lavado y desinfectado), una rebanada de manzana bien cocida con canela y jengibre o un pedazo de pollo con curry. Es importante privilegiar\n    comida alta en hierro y con un contenido energético alto. Algunas hierbas y especias con la que puedes sazonar la comida: canela, jengibre, perejil, ajo, cúrcuma, mantequilla, cebolla, nuez moscada, cilantro, eneldo o comino. Y asi como es importante\n    ofrecer comida que tenga mucho hierro diario, también es importante saber qué comida evitar. Hay comida que se debe evitar por ofrecer poco valor nutricional o demasiada sal y otros que nunca se deben ofrecer porque tienen un alto riesgo de ahogamiento.\n    Cantidades Ofrécele medio plátano, dos o tres tiritas de zanahoria o tres espaguetis. Tu bebé descubre todo por primera vez, no lo abrumes con mucha comida ni mucha variedad. Al principio deja que comprenda de qué se trata y desarrolle su habilidad\n    de llevarse comida a la boca. Después sí debes de ofrecer una alimentación variada pero al principio una o dos cosas es más que suficiente. Empieza con una comida al día y trata de incrementar una comida gradualmente hasta llegar a 5 comidas (3 comidas\n    y 2 snacks) a los 12 meses. La cantidad que comerá en cada comida: Primer mes unicamente comerá 1 o 2 cucharaditas El 8avo mes entre 2 y 3 cucharadas 9 a 11 meses entre 3 y 4 cucharadas Aunque parezca poco, su estómago sigue siendo pequeño y sobre\n    todo, su alimento principal sigue siendo la leche. Recuerda que esto es una guía para que te des cuenta de más o menos cuánto debe comer, pero no es una regla y cada bebé es diferente, pueden tardar más o menos. Si te preocupa que tu bebé no está\n    comiendo lo suficiente, écha un ojo a Cantidades en la sección de Nutrición para darte una idea de lo que se recomienda comer a cada edad. Y no olvides que hasta los 12 meses la leche sigue siendo su fuente principal de nutrición.",
      "image": {
        "path": "/assets/BroccoliCarrotsZucchiniExamples.jpg", 
        "credit": {
            "url": "https://www.flickr.com/photos/gail_thepinkpeppercorn/",
            "author": "Gail"
          },
        },
    },
    {
      "text": "Platos y cucharas. ¿Para qué? Lo puedes intentar si quieres pero para lo único que sirven los platos en este momento son para\n    tirar o golpear y hacer ruido. Ofrécele la comida en la charola de su sillita. Claro conforme tu bebé vaya creciendo y practicando, su coordinación mejorará, y entonces puedes ofrecerle un plato de frijoles, yogur o hummus con una cuchara que ella\n    misma utilizará (prepárate para un gran batidero y muchas fotos padrísimas). Sólo no vayas a esperar que le atine a su boca las primeras veces, es más, tal vez ni trate de llevar la cuchara a la boca sino se dedique a tirarla y usarla como catapulta.\n    Pero ten la seguridad que si lo dejas practicar, pronto estará comiendo con cuchara (o al menos más acabará en su boca que en el piso). Sin embargo, hay platos y tapetes de silicón que pueden facilitar la limpiada y son sobre todo muy útiles si no\n    estás en tu casa. Sacas tu tapete y ahi le pones la comida. Al terminar, limpias el tapete y lo vuelves a guardar. ¡Súper práctico! Algunos platos pueden servir para darte una idea de cuánto a comido. Hay algunos platos que están hechos en base a\n    las porciones que deben comer los niños entonces con eso puedes calcular cuanta comida servirle. Una actividad. Sobre todo al principio, piensa en la hora de la comida como una actividad más en la rutina de tu bebé. La hora del baño es para lavarse,\n    la hora de la siesta es para dormir y la hora de la comida (al menos por ahora) es la para divertirse y descubrir colores, texturas y uno que otro sabor. Porque al principio tu bebé tal vez no se lleve nada a la boca, entonces es mejor que pienses\n    en esto como una actividad divertida. El chiste es que tu bebé comience a tener una buena relación con la comida, una relación sana que le dure para toda su vida. Si te enojas o desesperas tu bebé no querrá repetirlo. Las primeras semanas o meses,\n    tu bebé logrará comer realmente muy poco, pero descubrirá un mundo extraordinario de texturas, colores, olores y sabores. Va a anticipar el momento de sentarse en su sillita y esto comenzará una buena relación entre tu bebé y la comida. Poco a poco,\n    irá comiendo más y más hasta ser un campeón comelón! Y mejor aún, no habrá lugar en tu casa para las batallas a la hora de comer.",
      "image": {
        "path": "/assets/SpoonCarrotPuree.jpg",
        "credit": {
          "url": "https://www.flickr.com/photos/tornatore/",
          "author": "Joel"
        },
       },
    },
  ],
},

{
  "title": "Cómo influenciar el paladar de tu bebé y hacer que coma de todo",
  "main_image": {
    "path": "/assets/851x315/Introduccion de sabores.jpg",
  },
  "description": [
    {
      "text": "Los avances en el campo médico de las últimas décadas son asombrosas. Y las ramas de pediatría y neonatología no son excepción. El número de estudios hechos en materia de alimentación y nutrición han revelado datos sorprendente y a veces incluso contrario\n    a lo que previamente se pensaba, como es el caso de los alimentos que causan alergia."
    },
    {
      "text": "Todo empieza en el embarazo Ahora sabemos que las preferencias gustativas se desarrollan como el lenguaje. El día que el bebé nace, podría aprender a gustarle cualquier\n    comida de cualquier cultura del mundo. Pero son los alimentos a los que se expone el mayor número de veces que crea una preferencia.\"-Dr. Allan Greene, experto pediatrico en AmericanBaby.com y autor Hoy en día sabemos que las preferencias gustativas\n    comienzan en el embarazo. El sentido del gusto se forma en la octava semana de gestación que es cuando aparecen las primeras papilas gustativas. Según el Consejo Europeo de Información sobre la Alimentación (EUFIC), “los compuestos de aroma presentes\n    en el fluido amniótico estimulan los receptores del gusto del feto en cuanto éste empieza a tragar (alrededor de la 12ª semana de gestación).” Esto quiere decir que lo que come la mamá, come el bebé literalmente. La comida y los sabores a los que\n    está expuesto durante el embarazo moldearán las preferencias gustativas del bebé mucho antes de que pruebe alimentos. Una razón más para comer sano, comida variada y de diferentes culturas. Y esto continúa con la leche materna ya que contiene numerosos\n    compuestos aromáticos que se incorporan a la leche según lo que coma la mamá. Un estudio americano demostró que los niños cuyas mamás habían tomado jugo de zanahoria entre el embarazo y el cese de lactancia tenían una preferencia por el sabor de la\n    zanahoria que aquellos cuyas mamás no lo habían tomado. Entonces los alimentos que comas durante el embarazo y la lactancia predisponen a tu bebé a los gustos que tendrá en el futuro.",
      "image": {
        "path": "/assets/Pregnant belly.jpg",
        },
    },
    {
      "text": "La frecuencia y la edad son decisivas Actualmente los órganos internacionales\n    de salud y los expertos recomiendan 2 años de leche materna, los primeros 6 exclusivamente (o fórmula). No es hasta después de los 6 meses que se recomienda introducir alimentos complementarios. Mira estos requisitos para ver si tu bebé está listo\n    para empezar. Como dice el Dr. Greene: son los alimentos a los que se expone el mayor número de veces que crea una preferencia. Segun estudios hay una “ventana de oportunidad” para introducir nuevos sabores que le gusten al bebé. Entre los 4 meses\n    y hasta que empiezan a caminar más o menos, están más receptivos a sabores nuevos. Y si le propones un alimento entre 6-10 veces, es probable que desarrollen una preferencia duradera, aunque a veces necesita probarlo hasta 15 veces. Pero no te preocupes\n    si tu hijo ya es mayor, no todo está perdido. Únicamente quiere decir que tu niño aceptará menos fácilmente alimentos y sabores nuevos que a esa edad. Por ejemplo, una vez que le gusta un sabor o alimento, lo puedes usar para introducir uno nuevo\n    o uno que ya habia rechazado previamente. A esto se le llama “aprendizaje sabor-sabor”: es más probable que acepte un nuevo alimento si lo combinas con uno que ya conoce y le gusta. Y lo mismo pasa al revés, si tiene una reacción negativa (nausea,\n    vomito o es forzado a comerlo) se puede desarrollar una aversión hacia ese alimento y puede continuar por el resto de la vida. Piensa en alguna intoxicación de mariscos (suelen ser reacciones muy violentas). La gente que se intoxica con un camarón,\n    por ejemplo, pueden pasar años hasta que los vuelven a comer o nunca jamás. Dime con qué lo asocias y te diré si te gusta Por eso es importante no forzar alimentos, dejar que tu bebé o niño coma a su paso y la cantidad que quiera. A los niños suelen\n    gustarles los alimentos que han comido en situaciones agradables y rechazan platos que relacionan con algo negativo. Crear asociaciones positivas con la comida es importante ya que las sensaciones positivas moldean la preferencia por un alimento y\n    fomentan una relación saludable con los alimentos, que es algo que dura toda la vida. Y lo mismo viceversa. A la hora de comer, deja que tu bebé agarre el solito la comida. Déjalo explorar, probar, disfrutar, tener una experiencia agradable. Ofrecele\n    una variedad de alimentos, privilegiando alimentos altos en hierro, frescos, sin sal ni azúcar y deja que el decida que come y cuánto. Hasta los 12 meses de edad la leche sigue siendo su fuente principal de nutrición. Entonces si lo expones a una\n    variedad de sabores y alimentos, y creas una ambiente agradable cuando lo sientas a comer, cimentarás la base para tener una relación sana y exitosa con la comida.",
      "image": {
        "path": "/assets/Veggies.jpg",
       },
    },
  ],
}


{
  "title": "Ideas de Comida",
  "main_image": [
    {
      "path": "/assets/9 Plates with numbers.jpg"
    },
    {
      "path": "/assets/Platos/Mac & Cheese small.jpg"
    },
    {
      "path": "/assets/Platos/French Toast small.jpg"
    },
    {
      "path": "/assets/Platos/Enchiladas Small.jpg"
    },
    {
      "path": "/assets/Platos/Hachi small.jpg"
    },
    {
      "path": "/assets/Platos/Boeuf Bourgignon small.jpg"
    },
    {
      "path": "/assets/Platos/Ratatouille small.jpg"
    },
    {
      "path": "/assets/Platos/Salmon small.jpg"
    },
    {
      "path": "/assets/Platos/Rollitos small.jpg"
    },
    {
      "path": "/assets/Platos/Pasta small.jpg"
    }
  ],
  "description": "¿Buscas inspiración para la hora de comer? Aquí hay algunas ideas: algunas nuevas, otras con distinta presentación pero ojalá encuentres algo rico que les guste a tus comelones. Aunque todo se lo puedes ofrecer a tu bebé a partir de los 6 meses de edad\n    si ya cumple con los requisitos, debes ajustar tanto las porciones como el tamaño de los alimentos de acuerdo a su edad. Muffins de Macaroni and Cheese Hacer Mac & Cheese (como le dicen en USA) es fácil, rápido y nutritivo. Pasta, queso, leche y especias\n    son ingredientes sanos y nutritivos. Esta receta también incluye un huevo y avena lo que la hace una excelente fuente de proteína y hierro respectivamente. Acompañarlo con brócoli al vapor y rebanadas de sandía, ambas altas en vitamina C para ayudar\n    la absorción de hierro. Pan francés (receta próximamente) Pan, huevo, jengibre, canela y... zanahoria para darle aumentar su valor nutricional. El huevo es buena fuente de proteína. Lo puedes acompañar con una ricas fresas, que tienen mucha vitamina\n    C y unas rebanadas de queso, fuente de Calcio. Enchiladas para bebé (receta próximamente) Nuestros comelones más pequeños (a partir de los 6 meses si ya cumple con los requisitos) pueden empezar a probar este platillo tradicional que además de delicioso,\n    es una excelente comida: tortilla de maíz, queso y salsa de tomate verde (tomates verdes cocinados con un poco de cebolla y licuados). Aquí el hierro está en el acompañamiento: los frijoles! Y las rebanadas de aguacate proporcionan la vitamina C entre\n    muchos otros nutrientes. Hachis Parmentier Receta tradicional francesa: carne molida y puré de papa. La carne molida es la proteína que proporciona el hierro. Es una comida deliciosa que seguramente se convertirá en una favorita de toda la familia.\n    No necesita mucho acompañamiento ya que el platillo lleva zanahoria y puré de papa. Aquí lo acompaña un poco de jícama (para mas grandes) y zanahoria cocida. Y la piña (vitamina C) cocinada con un toque de canela. Si le das la piña a bebés mas pequeños\n    cortala en tiras largas. Boeuf Bourguignon Otra receta tradicional francesa, de la región de Borgoña. Lleva carne, papas y zanahorias. Tanto la carne como la quinoa que lo acompaña son ricas en hierro. La quinoa contiene 16 aminoácidos, incluyendo\n    todos los esenciales, además de fibra y antioxidantes. Como postre hay unas uvas cortadas verticalmente ya que son un riesgo de ahogamiento hasta los 5 años de edad. Sandwichitos y Ratatouille El clásico sandwich de jamón con queso, presentados de\n    una manera tierna y original. Con pan 100% integral y un buen queso, es una comida rapida y saludable. Asegúrate que sea un buen queso y no del tipo Kraft y co. Una rebanada de jamón proporciona aproximadamente 5g de proteína (se recomienda 1g de\n    proteína por kilo que pese tu hijo). La Ratatouille, un clásico francés: pimientos rojos y calabacitas. Es una increíble fuente de vitamina C. Salmón Agriducle (receta próximamente) El salmón es una excelente fuente de proteína y además de ser rico\n    en Omega-3 y Omega-6, también es excelente fuente de vitaminas (B12, D, B3) y minerales como Selenio y Fósforo entre otros. Lo acompañan unos lindos \"listones\" de calabacitas (vitamina C) y zanahorias cocidas (vitamina A). Con un pelador, pela hacia\n    lo largo. Las puedes cocinar con jengibre y ajo para seguir con el toque oriental. De postre unas blueberries, riquísimas en antioxidantes y fibra. Rollitos de jamón y queso (receta próximamente) Rollitos o 'makis' es una manera diferente y divertida\n    de comer jamón (proporcion hierro) y queso. Tomas dos rebanadas de jamón y una de queso, lo haces un rollo apretado y luego lo cortas horizontalmente o los dejas en rollos si es para bebes. Las jícamas (para mas grandes) y pepinos, son fuentes de\n    vitamina C, vitamina K y fibra, y también Potasio. Las frambuesas aportan una dosis de antioxidantes entre otras vitaminas y minerales. Pasta Pomodoro (receta próximamente) Esta pasta con salsa de jitomate es una receta deliciosa que tiene zanahoria\n    y apio. Estos sirven para darle un sabor exquisito y aumentar el valor nutricional de esta receta. Una o dos rebanaditas de jamón como acompañamiento proporciona la proteína y la piña las vitaminas C, B6, B1 y fibra. Si le das la piña a bebés mas\n    pequeños cortala en tiras largas."
}


{
  "title": "Reglas de Seguridad",
 "url": "https://www.youtube.com/embed/vKioOmhIfGU"
  },
  "description": "Carlos González en TEDX Valencia. Un video de 18 minutos, práctico y conciso. Se los recomiendo mucho. Normalmente asociamos a los bebés con papillas y purés. Y hemos oído que todo tiene que estar machacado, licuado o ya cuando sean más grandes cortados en pedacitos muy chicos para que\n    no se ahoguen. Entonces cuando empecé a leer acerca de baby led weaning, de las primeras cosas en las que pensé fue acerca la seguridad de este método. ¿No se va a ahogar el bebé? Al introducir sólidos, sea cual sea la técnica, es importante observar\n    simples reglas de seguridad. De hecho, aún en los días que se recomendaba (erróneamente) comenzar sólidos a los 4 meses, a los 6 se decía introducir comida en trocitos o ‘comida de mesa’ para ayudar a desarrollar y fortalecer la masticación. Con el\n    baby led weaning o auto alimentación, la única diferencia es que nos saltamos la etapa de los purés. Asi que siempre y cuando se sigan las reglas de seguridad, el riesgo de ahogamiento es el mismo que con cualquier otro método de introducción de sólidos.\n    Inclusive puede ser más seguro ya que al permitir que el bebé controle lo que se lleva a la boca, le estamos ayudando a aprender a comer de manera segura y en el orden natural. Esto es porque los bebés no son capaces de tragar sólidos sin reflejo\n    nauseoso hasta no desarrollar la capacidad de masticar. Y no desarrollan esta habilidad hasta después de tener la capacidad de agarrar cosas (motricidad gruesa). Por eso es uno de los requisitos para saber si tu bebé está listo para comenzar con sólidos.\n    El “agarre de pinza” (motricidad fina) se desarrolla aún después. Este orden natural de desarrollo ayuda a disminuir el riesgo de ahogamiento. La naturaleza es sabia. Dicho de otra manera, el desarrollo general de un bebé parece ir al mismo ritmo\n    que su habilidad para meterse comida a la boca y digerirla. Si a tu bebé todavía le cuesta trabajo llevarse la comida a la boca, es probable que todavía no esté listo para comer. Es importante que resistas la tentación de ‘ayudarlo’, tu bebé comerá\n    cuando está físicamente lista y apresurarla aumenta el riesgo de ahogamiento. Sea cual sea el método que eligas para introducir alimentos, utiliza tu sentido común y siempre mantén un ojo en tu bebé. Los accidentes suceden en un segundo. Y recuerda:\n    Nunca dejar a tu bebé solo. Esperar a que tu bebé esté listo (ver requisitos). Nunca meter alimentos en la boca del bebé. Él debe ser el único en hacerlo. (Si haces BLW). Evitar alimentos peligrosos. Nada de frutos secos; y si le das alimentos redondos\n    como uvas o cerezas que sea partidos por la mitad de manera vertical. Lavar las manitas de bebé porque con ellas come. Cabe mencionar que sin importar si empiezas con purés o baby led weaning toma en cuenta que la mayoría de los bebés son capaces\n    de comer “finger foods” (comida que pueden agarrar ellos mismos) a los 8 meses y la comida que come el resto de la familia a los 12 meses de edad. Según la OMS, existe una “ventana crítica” de tiempo para introducir comida con grumos. Se ha visto\n    que si los sólidos son introducidos después de los 9 meses se puede incrementar el riesgo de dificultades para comer. Entonces sea cual sea tu método de alimentación, es recomendable incrementar la consistencia (puré, grumos, “finger foods”, etc)\n    de comida con la edad. \"El niño para aprender a comer normal necesita que le demos comida normal. Y lo que podría ser muy sencillo, muy fácil de aprender a los 6, a los 8, a los 9 meses, se convierte en algo muy difícil a los 2, 3 años… Que al final\n    aprenden todos\". -Carlos González, pediatra y autor"
}

{
  "title": "¿Conoces el reflejo nauseoso?",
  "main_image": {
    "path": "/assets/ManzanaCruda.jpg"
  },
  "description": [
    {
      "text": "Lo primero que se pregunta la mayoría de la gente, incluyéndome, cuando oye que al bebé no se la da purés sino comida entera es: ¿pero no se va a ahogar? Para contestar esa pregunta debemos de conocer y reconoce la diferencia entre reflejo nauseoso y\n    ahogamiento. Además este video del Dr. Carlos González es muy informativo. Creo que todos hemos visto lo que pasa cuando un bebé se mete algo a la boca y comienza a toser y hacer ruidos como si se estuviera ‘ahogando’. En ese momento corremos apanicados\n    y le empezamos a pegar en la espalda para que escupa lo que tiene en la boca. ¿Pero alguna vez les ha pasado que un bebé se ‘ahoga’ con su chupón? O bueno hace los mismo ruidos que cuando se ‘ahoga’. Escribo ahoga entre ‘ ’ porque la mayoría de nosotros\n    no reconocemos entre el reflejo nauseoso y el ahogamiento. Para esto les dejo las siguientes definiciones:"
    },
    {
      "subtitle": "Reflejo de extrusión",
      "text": "Es el movimiento que hace tu bebé con su lengua para expulsar cualquier no-líquido de su boca. Este reflejo protege a tu bebé de un posible ahogamiento ya que se expulsa al exterior cualquier cosa otra que la leche. Es su manera de decirnos que todavía\n    no quieren ningún otro alimento. Muchas veces este reflejo es interpretado como una señal de que al bebé no le gusta la comida que le ofrecemos, pero en realidad se trata de un movimiento automático que sucede cuando tu bebé todavía no está listo\n    para la comida. Perder el reflejo de extrusión es uno de los indicadores que tu bebé está listo para aceptar otro alimento que no sea la leche. También conocido como reflejo faríngeo o más comúnmente como “arcadas” o “atragamiento”, es una respuesta involuntaria a cualquier cosa que estimule la parte posterior de la garganta. Es lo que sucede si te metes un dedo a la parte posterior de la garganta.\n    Esta contracción involuntaria está diseñada para evitar que la comida o el agua se vaya a tu tráquea, o algo demasiado grande para tragar se vaya a tu garganta. En pocas palabras es un reflejo diseñado para evitar la asfixia y es más sensible en los\n    bebés. Cuando se activa este reflejo no se debe intervenir, sobre todo nunca debes tratar de sacar lo que el bebé tenga en la boca con tu dedo porque podrías sin querer empujarlo más hacia adentro y poner al bebé en verdadero peligro. El reflejo nauseoso\n    (gagging en inglés) suele ser confundido con ahogamiento. Esto es a lo que comúnmente nos referimos cuando decimos ‘mi bebé se ahogó con un pedazo de _____ y lo escupió.’ En general lo que pasó fue que su reflejo nauseoso se activó porque lo que tenía\n    en la boca era demasiado grande, demasiada cantidad o se le fue más atrás de lo que se esperaba y entonces tu bebé empezó a hacer arcadas. En otras palabras, tu bebé se metió algo a la boca, su reflejo nauseoso le envió una señal: ‘Oye está muy grande,\n    es mucho. Va pa’ fuera’ y lo echó para protegerse y evitar el peligro. El reflejo nauseoso es clave y nuestro aliado en la introducción de alimentos guiada por bebé. Es probable que las primeras veces que se siente a comer, verás activarse el reflejo\n    nauseoso. Es importante saber reconocerlo, no asustarse (o al menos tratar) y mantener una expresión relajada porque si tu empiezas a gritar o apanicarte, tu bebé creerá que algo pasa y se va a asustar. Recuerda que la activación de este reflejo no\n    significa que el bebé se está ahogando, sino más bien es una forma de empujar el alimento hacia fuera para evitar el atragantamiento. No es coincidencia que cuando desaparece el reflejo de extrusión y se desensibiliza el reflejo nauseoso, aparece\n    la capacidad de deglutir y masticar. Este es el proceso natural que realiza el cuerpo de tu bebé y nosotros lo acompañamos y guiamos. El reflejo nauseoso es más sensible en los bebés e inicalmente cubre 3/4 de la parte posterior de la lengua, pero\n    conforme va creciendo (alrededor de los 9 meses), el área del reflejo nauseoso se disminuye a unicamente 1/3 de la parte posterior de la lengua hasta llegar a la misma parte que nosotros, ya practicamente atrás en la garganta. Cabe mencionar que el\n    reflejo nauseoso lo vemos también cuando se introducen purés y papillas. Sobre todo si se introducen prematuramente (4 o 5 meses). Abajo hay un video de un bebé haciendo arcadas con purés."
    },
    {
      "subtitle": "Reflejo nauseoso",
      "text": "En este video vemos a un bebé demasiado pequeño para comenzar con sólidos. Lo que la mamá interpreta como fuchi o disgusto, es el reflejo de extrusión. El bebé está escupiendo el puré simplemente porque no está en edad de saber masticar y se protege de\n    cualquier consistencia no líquida, entiéndase purés, juguetes o pollo. Todavía no está listo para sólidos no tiene nada que ver con el sabor."
    },
    {
      "subtitle": "Ahogamiento",
      "text": "Es un tipo de asfixia causado cuando un cuerpo extraño (juguete, comida, etc) causa una obstrucción en la vía aérea. La desobstrucción de la vía aérea se realiza mediante la maniobra de Heimlich, aunque el primer paso antes de esta maniobra sería animar\n        al paciente a que tosa. En este caso la persona no hace ningun ruido ya que su vía aérea está obstruida y le es imposible. Se debe intervenir inmediatamente y posteriormente llevarlo a urgencias. La gente, y los bebés, comúnmente se ahogan con\n        comida pero también puede suceder con agua y objetos como juguetes. Es importante saber que tu bebé se puede ahogar con cualquier cosa que meta a su boca. Para minimizar el riesgo de ahogamiento es importante seguir algunos lineamientos: Evitar\n        comida peligrosos (para bebés y niños menores de 5 años). Nunca dejar a un niño solo con comida. No introducir sólidos hasta que el bebe cumpla con todos los requisitos (imperativo si se practica baby led weaning o auto alimentacion). Asegurarse\n        que el niño esté sentado y no tenga distracciones como la tele. No dejarlo correr con comida en la boca. Asistir a un curso de primeros auxilios. Conocer la diferencia entre reflejo nauseoso y ahogamiento. Evitar juguetes de alto riesgo de ahogamiento\n        como canicas, globos desinflados o inflados ya que se pueden tronar sin que estemos presentes para retirarlo, juguetes pequeños, etc Cuando alguien se ahoga, su vía aérea esta bloqueada entonces no harán ruido, tendrán los ojos muy abiertos con\n        cara de terror y su color va a ir cambiando. Puede ser que empiecen a mover los brazos o las piernas para alertarte ya que no pueden hacer ningun ruido. Si la persona está haciendo ruido, arcadas (como si quisiera vomitar), tosiendo o escupiendo\n        es probable que sea su reflejo nauseoso y debes dejar que ellos mismos escupan lo que les molesta. En cambio si se están ahogando requiere de una intervención inmediata. El primer paso es tratar de hacerlos toser pero si no se logra rápidamente,\n        comenzar la maniobra Heimlich inmediatamente y posteriormente llevarlo a urgencias. Ejemplos de comida con alto riesgo de ahogamiento: Alimentos Peligrosos (alto riesgo de ahogamiento), *Comida redonda : Uvas, jitomates cherry, salchichas, cerezas,\n        aceitunas etc. Éstas hay que cortarlas verticalmente para evitar que sean una forma redonda. , Miel: La causa más común de botulismo infantil es el consumo de miel porque los bebés no producen suficiente ácidos estomacales para desactivar esporas\n        potenciales, *Cereal: si está muy duro o grande, una opción es remojarlo en leche o yogur, *Palomitas, *Frutos secos: Puedes utilizarlos para endulzar o molidos., *Chicle, *Dulces, *Papitas, *Pretzels, *Nueces: Puedes hacerlas mantequilla de cacahuate,\n        almendra o de la India y ofrecerla untada en pan o fruta pero nunca entera., *Huesos: Debes retirar huesos de la carne antes de dársela a tu bebé. Excepto las sardinas. Cualquier comida que cause alergia en la familia directa (mamá, papá o abuelos),\n        *Frutas y verduras duras*: Recuerda que deben tener la consistencia correcta (que se pueda deshacer fácilmente entre tu pulgar e índice)., *Trozos de carne o queso*: Dáselos en pedazos grandes que pueda morder con las encías y no le quepa entero\n        en la boca."
    }
  ],
  "videos": [
    {
      "video_title": "Demasiado temprano para empezar sólidos",
      "vidurl": "https://www.youtube.com/embed/xqJuTcinNQk"
    },
    {
      "video_title": "Reflejo nauseoso en acción"
    },
    {
      "video_title": "Otro bebé atragantándose con puré",
      "vidurl": "https://www.youtube.com/embed/PTQT_AbReurl"
    },
    {
      "video_title": "Haciendo arcadas con un pedazo de brócoli",
      "vidurl": "https://www.youtube.com/embed/syCYw0lwF7Y"
    }
  ]
},


{
  "title": "Primeros Auxilios",
  "description": "Los cursos de primeros auxilios son siempre una buena idea, son la diferencia entre la vida y la muerte. Es por eso que es recomendable tomar un curso en cualquier etapa de tu vida. Y más aún cuando eres, o serás, mama o papa. Sobre todo cursos de primeros\n    auxilios para bebés y niños menores. Siempre es importante estar preparado para cualquier emergencia. Si no has tomado un curso, siempre es un buen momento. De esta manera estarás preparado para cualquier eventualidad. Recuerda que un bebé o niño\n    pequeño se puede ahogar con cualquier objeto que se meta a la boca y el ahogamiento nos sucede también a los adultos entonces sin importar de qué manera vayas a introducir sólidos, un curso de primeros auxilios es esencial."
},


{
  "title": "Alimentos a evitar",
  "main_image": {
    "path": "/assets/MielPages.jpg"
  },
  "description": "Cuando empiezas con baby led weaning (BLW) o cualquier forma de alimentación complementaria debes saber que hay algunos alimentos más recomendables que otros. A continuación hice una lista con 8 'grupos' o alimentos que se deben evitar, algunos inclusive\n    prohibir: Miel: La causa más común de botulismo infantil es el consumo de miel porque los bebés no producen suficiente ácidos estomacales para desactivar esporas potenciales. Además los bebés no necesitan que endulces su alimento porque esto es una\n    preferencia que desarrollamos por añadirle azúcar y endulzantes a todo (leche, yogur, cereal, jugo, pan). En fin, es mejor que tu bebé comience con un paladar neutro para que no necesite de tanta azúcar para disfrutar de su comida. Ya veras que a\n    los bebés les encanta el yogur natural sin azúcar. Si quieres endulzar algun postre, te recomiendo usar pasta de datiles. Palomitas: Son un riesgo de ahogamiento y no aportan ningun valor nutricional. Papas y Botanas: Pretzels, Cheetos, Chicharrones,\n    etc. Son un riesgo de ahogamiento, no aportan ningun valor nutricional sino al contrario, tienen niveles altisimos de sal y muchos colorantes y saborizantes artificiales. Pero sobre todo son un riesgo de ahogamiento. Salchichas procesadas: Tipo Fud,\n    Sabori o la mayoría que se encuentra en los supers. Esta puede ser que sorprenda a algunos. Pero los ingredientes de una salchicha, demasiada sal, nitrito de sodio y glutamato monosódico (normalmente escondido en el término “sabores artificiales”)\n    entre otras cosas. Algunos de estos ingredientes son poco saludables y otros incluso dañinos, sobre todo para niños. La mayoría también tiene jarabe de fructosa u otro endulzante. Todos estos ingredientes hacen que la salchicha sea un alimento cuyos\n    beneficios (proteína y hierro) son minúsculos en comparación. En caso de que quieras darle salchicha, asegurate de cortarla de manera vertical para disminuir el riesgo de ahogamiento. Dulces y chicles: Un alto riesgo de ahogamiento y cero valor nutriconal.\n    Alimentos redondos: Como jitomates cherry, zarzamoras o uvas. Las debes cortar verticalmente para evitar que sean un riesgo de ahogamiento. Los alimentos más pequeños como blueberries y frambuesas no las tienes que cortar porque las blueberries son\n    muy pequenas y las frambuesa se deshacen fácilmente. Frutos secos: Como chabacanos, cranberries, ciruela pasa o datiles son un riesgo de ahogamiento. Esto no quiere decir que no las puedas usar para endulzar o ablandadas y mezcladas con otro alimento\n    pero siempre debe tener la textura necesaria (se debe poder aplastar entre tu pulgar e índice) para la seguridad de tu bebe. Nueces enteras: Las nueces ofrecen una gran cantidad de beneficios pero no se le debe ofrecer nueces enteras (cachuates, nueces\n    de la India, pistaches, almendras etc.) a niño menores de 5 años. Hay quienes dicen que hasta los 7 años. Puedes hacer mantequillas de cacahuate o almendras o usarlas picadas en recetas. No tiene nada que ver con una posible alergia ya que ahora se\n    recomienda introducir los alimentos considerado alergenicos a temprana edad. Claro si hay una alergia en la familia puedes discutirlo con el pediatra. Vale la pena mencionar: Cualquier alimento que no tenga la textura recomendada. Se debe poder aplastar\n    entre tu pulgar e índice. Si no es probable que este muy duro y pueda ser un riesgo de ahogamiento. Esto incluye pedazos de queso, carne, fruta y verdura. Todo alimento debe poder deshacerse entre tus dedos. Esta es una lista no exhaustiva de alimentos\n    que se deben evitar. Usa tu juicio de lo que sí puedes darle a tu hijo. Si tienes una duda mejor no. Consulta con tu pediatra la introducción de alimentos sobre todo si hay alergias en tu familia. Pero toma en cuenta que tu pediatra es humano y muchos,\n    desgraciadamente muchos no leen ni se actualizan acerca de métodos diferentes o nuevos. Si tu pediatra te dice que este método no es recomendable, pregunta porqué. Si tiene que ver con el método en sí y no con el caso particular de tu bebé, recomiéndale\n    informarse acerca del método antes de dar una opinión sin fundamentos. *Alimentos que tienen un alto riesgo de ahogamiento. Alimentos a evitar. *Comida redonda con la que se pueden ahogar fácilmente: Uvas, jitomates cherry, salchichas, cerezas etc.\n    Éstas hay que cortarlas verticalmente para evitar que sean una forma redonda. Sal: la cantidad máxima que un bebé debe consumir de sal es ¼ de cucharada porque los riñones tu bebé no están desarrollados para eliminar adecuadamente la sal. La fórmula\n    y la leche materna ya contienen sodio entonces agregarle aunque sea un poco de sal a la comida de tu bebé seguramente pasará los límites recomendados. Azúcar: Esto es una preferencia personal a la comida endulzada que desarrollamos desgraciadamente\n    porque casi todo contiene azúcar. Entonces nuestro paladar se acostumbra a las cosas endulzadas. Evita esto con tu bebé! Es un excelente hábito de vida. En otros países, Japón por ejemplo, se empalagan muy fácilmente porque no tienen un paladar “sobre\n    endulzado”. Miel: La causa más común de botulismo infantil es el consumo de miel porque los bebés no producen suficiente ácidos estomacales para desactivar esporas potenciales, *Cereal: si está muy duro o grande, una opción es remojarlo en leche o\n    yogur, *Palomitas, Salchichas: Las salchichas además de tener mucha sal, tienen nitrito de sodio, glutamato monosódico, normalmente escondido en el término “sabores artificiales” y muchas otras cosas que tu bebé no necesita, *Frutos secos: Puedes\n    utilizarlos para endulzar o molidos., *Chicle, *Dulces, *Papitas, *Pretzels, *Nueces: Puedes hacerlas mantequilla de cacahuate, almendra o de la India y ofrecerla untada en pan o fruta pero nunca entera., Comida chatarra, *Huesos: Debes retirar huesos\n    de la carne antes de dársela a tu bebé. Excepto las sardinas., Cualquier comida que cause alergia en la familia directa (mamá, papá o abuelos), *Frutas y verduras duras*: Recuerda que deben tener la consistencia correcta (que se pueda deshacer fácilmente\n    entre tu pulgar e índice)., *Trozos de carne o queso*: Dáselos en pedazos grandes que pueda morder con las encías y no le quepa entero en la boca., Huevos no bien cocidos, Pescados con alto nivel de mercurio: marlin, pez espada, tiburon, blanquillo,\n    caballa (o jurel), lubina entre otro, Enlatados por su alto contenido de sal, Alimentos preparados (por la misma razón)"
},


{
  "title": "Nutrición",
  "main_image": {
    "path": "/assets/Raspberries.jpg"
  },
  "description": "Hasta al menos los 6 meses de edad, la dieta de tu bebé debe ser 100% exclusivamente leche materna o fórmula. Y esta dieta cumple con todos los requerimientos nutritivos de tu bebé hasta ese momento. Alrededor de los 6 meses, puede ser un poco antes o\n    después, tu bebé te indicará que esta listo para comenzar con sólidos. Recuerda que cada bebé es único y diferente y hasta no cumplir con todos los requisitos, no debemos introducir sólidos. Por sólidos, se entiende cualquier cosa otra que la leche.\n    Y la introducción de éstos únicamente complementan la dieta de tu bebé. Sobre todo durante los primeros meses, las tomas de leche deben continuar idénticas y seguirán siendo la fuente principal de nutrición de tu bebé. Con baby led weaning o auto\n    alimentación, si tu bebé ya cumple con todos los requisitos y están listos para comenzar, al principio será una vez al día o cada dos días. Recuerda que al principio tu bebé llevará muy poco o tal vez nada a la boca. Será más bien una actividad lúdica\n    en la que practica su coordinación óculo-manual y motricidad gruesa (llevar comida con sus manos a la boca) y se familiarizará con diferentes texturas, colores, olores y eventualmente sabores, entre otros beneficios. Y este es uno de los principales\n    objetivos de la introducción de sólidos el primer año: que aprende a masticar y deglutir pero sobre todo, prende que comer es agradable. Si tu bebé sigue en su curva de peso* y se está desarrollando normalmente, entonces está comiendo lo suficiente.\n    Baby led weaning o alimentación complementaria confía en que tu bebé sabe cuando tiene hambre y cuando ha comido suficiente. A los bebés que se les permite alimentarse ellos mismo, parecen aceptar una gran variedad de comidas. Esto es probablemente\n    porque se concentran no solamente en el sabor sino en la experiencia total; explorar la textura, el color, tamaño y forma. Adicionalmente, con BLW los introducimos a especias, dándoles alimentos que saben rico y no los típicos alimentos sosos sin\n    sabor. ¿A ti te gusta la comida desabrida? ¡A los bebés tampoco! Además al permitirles dejar lo que no quieran y tomar lo que sí, los alientas a probar cosas nuevas y tener una experiencia positiva con la comida y la hora de comer. Dicho eso, el hierro\n    es un aspecto muy importante para el desarrollo de tu bebé y por eso se recomienda privilegiar alimentos altos en hierro. Es recomendable dar al menos un alimento alto en hierro diariamente, sin importar de qué manera se introduzca los sólidos (purés\n    o BLW). Los principios generales de nutrición para niños aplican para los bebés que administran su introducción a sólidos. Comida ‘rapida’ (McDonalds, Dominos, Burger King) o preparada no son adecuadas por su alto contenido de grasas y sobre todo\n    sal. No le des azúcar y evita saborizantes artificiales. Básicamente dale a tu bebé la comida que preparas tú, evita agregarle sal y en su lugar utiliza especias para darles sazón. Esto es un hábito excelente que podrás incorporar y continuar en tu\n    vida díaria. *Ojo: si tu bebé ha sido amamantado exclusivamente desde que nació, su peso podría ser menor que los bebe de fórmula ya que la leche materna se ajusta al requerimiento calórico de tu bebé y la fórmula es estática, por lo que algunos días\n    aporta calorías de mas y esto puede resultar en bebés de mayor peso. Lo que importa es que tu bebé siga en su curva. Dicho de otra manera, si tu bebé siempre ha estado en el percentil 50, que siga en el percentil 50.",
  "video": {
    ""title": "120 días de BLW en url": "https://www.youtube.com/embed/JCQeAtLM7EE"
  }
},


{
  "title": "Alergias",
  "main_image": {
    "path": "/assets/Alergias851.jpg"
  },
  "description": "Los síntomas de una alergia alimenticia son diarrea, sarpullido y vómito. Las comidas que comúnmente producen alergias son la clara de huevo, pescado y mariscos, trigo, leche de vaca, soya, cítricos y frutos del bosque. Anteriormente se recomendaba que\n    esperaras hasta después del año o a veces hasta los dos para introducir estos alimentos. Ahora los estudios indican que el esperar puede incrementar el riesgo de desarrollar una alergia hacia esos alimentos. Es por eso que le puedes dar prácticamente\n    lo que sea teniendo en cuenta que hay alimentos no recomendables ya se por su pobre valor nutricional o porque son riesgo de ahogamiento. En muchos países, el huevo es uno de los primeros alimentos que se les da a los bebés ya que es un alimento rico\n    en proteína y fácil de agarrar. Y las fresas y frutos del bosque son casi siempre un gran éxito porque son dulces y también fáciles de agarrar. Olvida la “regla” de esperar 2 o 3 días antes de introducir un alimento nuevo. Esto era relevante cuando\n    el bebé comenzaba sólidos antes de que su sistema digestivo estuviera maduro (antes de los 6 meses). Todos los bebés deben evitar la miel hasta cumplir un año. La miel puede estar contaminada con esporas del botulismo y el riesgo es mayor en infantes\n    ya que no producen los suficientes ácidos estomacales para neutralizarlos. Y esto no es propio de BLW. Como quieras empezar la alimentacion complentaria, ya no tienes que aprenderte reglas ni mantener calendarios de cuando le diste zanahoria. Pero\n    si quieres empezar con BLW además te puedes quitar de encima el tener que hacer purés o comprar frasquistos. *Sin embargo si tu o alguien en tu familia tiene alergias alimenticias, platica con tu pediatra antes de introducirle esos alimentos."
}


{
  "title": "La importancia del Hierro",
  "main_image": {
    "path": "/assets/PepperMeat851.jpg"
  },
  "description": "La anemia, por falta de hierro, es uno de los problemas más frecuentes de los niños durante el crecimiento. El hierro es importante en la producción de la hemoglobina, las células rojas de la sangre responsables de transportar el oxígeno, y la mioglobina,\n    un pigmento que almacena el oxígeno en los músculos. La falta de hierro puede causar anemia, lo cual puede resultar en fatiga, debilidad e irritabilidad. Puesto que el hierro también afecta al desarrollo cerebral, la anemia puede causar problemas\n    duraderos en el desarrollo cognitivo. Una deficiencia de hierro severa, puede poner en riesgo la vida. Alrededor de los 6 meses de edad se recomienda comenzar con alimentos altos en hierro. 6 meses mas o menos, el hierro puede comenzar a faltar. Esto\n    es particularmente cierto si tu bebé fue de bajo peso al nacer, prematuro o si la mamá tuvo o tiene deficiencia de hierro. Entre los 7 y 12 meses de edad, se recomiendan 11mg de hierro darios. La fórmula suele tener 12 mg por litro, pero varía segun\n    la marca. Algunos pediatras han expresado reservaciones acerca de BLW porque no saben si al complementar la dieta de esta manera se puedan llegar a la dosis recomendada. Pero comenzar con papillas y purés o de cualquier otra manera, resulta igual\n    de difícil si no se comienza con alimentos altos en hierro. Evidencia de esto es la epidemia de anemia por deficiencia de hierro que existe en México donde ocurre en el 38% de niños entre 12 a 23 meses de edad. Entonces es muy importante comenzar\n    a ofrecer alimentos altos en hierro sin importar de que manera comienzas con sólidos. Comúnmente los cereales fortificados con hierro suelen ser el estándar para asegurar una dieta con suficiente hierro pero estos son esencialmente una combinación\n    de agua, aceites vegetales y al menos 4 o hasta 6 distintos tipos de azúcar. En su lugar busca avena fortificada con hierro que suele tener menos cantidades de azúcares y un mayor valor nutritivo. A continuación hay una lista de comida alta en hierro.\n    La carne roja, aves y pescado son la mejor opción. Trata de ofrecer una proteína diaria. Puedes hacer patés o cremas y untarlas en pan integral o ofrecerlos como dip y dejar que tu bebé use sus manos (probablemente) o frutas y vegetales para comérselo.\n    Alimentos altos en Hierro: Carne de res, cordero o puerco sin hueso, Aves sin hueso, Huevo (buena fuente de proteína, 6 o 7 g por huevo pero el cuerpo no absorbe el hierro que contiene el huevo facilmente), Hummus*, Frijoles machacados*, Garbanzos,\n    Hígado rallado o paté, Avena fortificada con hierro, Espinaca y col rizada (kale en ingles)*, Lentejas*, Chícharos*, Robalo, sardinas, arenque, trucha arcoiris, salmón, huachinango, curbina, carpa y mero entre otros Además es importante saber que\n    existen dos tipos de hierro: el hémico (de origen animal) y el no hémico* (de origen vegetal) y se absorben en un 20% a 30% y 3% a 8% respectivamente. Para mejorar la absorción del hierro no hémico siempre es bueno consumir al mismo tiempo alimentos\n    que contengan vitamina C y evitar aquellos que inhiben la absorción como la leche de vaca y sus derivados, el salvado de trigo y los productos de soya. Alimentos con vitamina C: Brócoli, Cítricos, Pimientos (particularmente el rojo), Fresas, Jitomates,\n    Kiwi, Papaya, Coliflor, Col rizada (kale en inglés)."
}


{
  "title": "¿Cuánto debe comer?",
  "main_image": [
    {
      "path": "/assets/Strawberry.jpg"
    },
    {
      "path": "/assets/851x315/Primer mes en total.jpg"
    },
    {
      "path": "/assets/851x315/8 meses total.jpg"
    },
    {
      "path": "/assets/851x315/9 meses total.jpg"
    }
  ],
  "description": "Al principio probablemente sea 1 “comida” al día. Escribo comida entre comillas porque al principio tu bebé no va a comer nada. Jugará y se divertirá pero será una actividad lúdica más que una comida. Recuerda que uno de los objetivos principales de baby\n    led weaning o auto alimentación es crear asociaciones positivas con la comida. La fuente de nutrición de tu bebé sigue siendo la leche y no será hasta alrededor de los 2 años que la comida remplazará todas las tomas de leche materna si así lo desean\n    mamá e hijo. Conforme tu bebé practique y coma más, debes de ir incrementando las comidas para estar en 2 - 3 a los 8 meses, 3 entre los 9 y 11 meses e incrementar 1 o 2 colaciones o “snacks” al día entre los 12 y 24 meses. Esto quiere decir que al\n    año, tu bebé debe estar comiendo 3 comidas al día, y 1 o 2 “snacks”. A bajo está una tabla que puedes utilizar como guía, pero cada niño es diferente y puede necesitar más o menos de las cantidades mencionadas. Pero me gusta mucho algo que dice el\n    pediatra y autor Dr. Carlos González: \"Ese niño que se come una papilla entera...va a estar peor alimentado porque esa papilla de verduras no lleva proteína, no lleva grasas... en cambio el otro niño que apenas se va a comer un par de guisantes, un\n    trocito de pollo y dos fideos, como después tomará mucha leche, estará mucho mejor alimentado\". No quiere decir que los bebés que comen purés están peor alimentados que otros, pero sí trae a colación un punto importante: privilegia calidad sobre cantidad.\n    Es mejor que tu hijo coma un poca comida y luego siga con mucha leche, a mucho puré y menos leche. Si tu bebé sigue tomando pecho, tu leche tiene mas calorías y grasas conforme crezca tu hijo (las fórmulas también suelen cambiar según la edad). Entonces\n    hay más nutrición en tu leche que en una papilla. Y no sería recomendable que cambie un frasco de puré de verduras con poco contenido calórico por su toma de leche que es rica en grasas y calorías, entre muchas otras cosas. Y como se puede ver en\n    la tabla de abajo, la cantidad que debe comer un bebé los primeros meses es en realidad muy poco. Por eso privilegia comida con alto contenido calórico y hierro. Alrededor de su primer cumpleaños, ofrécele a tu hijo 3 comidas y 2 colaciones (snacks)\n    al día, pero ten en cuenta que es muy común que los niños de esa edad se salten comidas. Dejar que tu hijo se salte comidas puede parecerte contraintuitivo pero recuerda que los niños deben poder responder a sus señales de hambre y saciedad. No los\n    presiones a comer pero no los dejes comer cuando quieran. Mantener un horario de comidas y colaciones es importante para que tus hijos sepan que tienen comida a su disposición en ciertos momentos del día y coman a horas adecuadas. Estas dos cosas\n    (horario establecido de comidas y permitir que coma y deje de comer cuando quiera) ayudará a que tu hijo coma con hambre y gusto a la hora de la comida. ¿Qué debe comer un niño de 12 a 23 meses? La tabla de abajo sirve como una referencia para que\n    sepas qué y cuánto debe comer tu hija en la transición de bebé a niña grande. Pero los conceptos de BLW siguen siendo igual de importantes: Reconoce y respeta las señales de saciedad de tu hija: Ahora que es más grande es más facil saber que ya no\n    quiere. Respeta su decisión. Si no come a la hora de la comida, seguro cenará muy bien o al día siguiente comerá un desayuno más grande. Hay días que tenemos menos hambre que otros. Establece horarios de comida y snacks: A partir de los 12 meses 5\n    comidas al día son lo recomendado. Desayuno, snack, comida, snack y cena suele ser lo más común. Esto es importante para que tu hijo entienda que debe comer a la hora de la comida y si no lo hace tendrá que esperar hasta la próxima vez. Entenderá\n    que tiene comida a su disposición en ciertos momentos del día y debe comer a horas adecuadas. De esta manera estableces horarios de comida y evitas comer entre comidas, un hábito muy sano. Déjalo elegir: A esta edad, los niños comienzan a darse cuenta\n    que son personitas independientes con opiniones. Dale la opción entre comer pasta o quesadillas, mango o mandarina. Así elige lo que quiere pero tu le das a escoger entre dos opciones sanas y nutritivas. Mantener un horario de comidas y dejar que\n    tu hijo continúe en control sobre qué y cuánto come asegurará que la buena relacion con la comida continue y no tengas que batallar a la hora de la comida. * O para ser más precisos 1 gramo de proteina por kilo de peso de tu hijo. Si pesa 10 kilos,\n    10 gramos. ** Las almendras las puedes ofrecer como untable en un sandwich o dip, no enteras. Elige almendras tostadas sin blanquear porque ofrecen el máximo valor nutricional."
}


(Table 1 for Cantidades)
[
  {
    "Edad": "Al principio",
    "Cantidad por comida": "0 a 1 cucharadita",
    "Veces al dia": "1 comida"
  },
  {
    "Edad": "para el 8vo mes",
    "Cantidad por comida": "2 a 4 cucharadas",
    "Veces al dia": "2 a 3 comidas"
  },
  {
    "Edad": "9 a 11 meses",
    "Cantidad por comida": "3 a 4 cucharadas",
    "Veces al dia": "3 comidas y tal vez 1 snack"
  },
  {
    "Edad": "12 a 23 meses",
    "Cantidad por comida": "900 - 1000 calorías (ver tabla de abajo)",
    "Veces al dia": "3 comidas y 1 o 2 snacks"
  }
]


(Table 2 for Cantidades)
[
  {
    "Cantidad": "1 taza de fruta",
    "Equivalente": "1/2 manzana, 32 uvas (cortadas vertical), 1 mandarina, 1 platano = 1 taza aprox"
  },
  {
    "Cantidad": "1 taza de verduras",
    "Equivalente": "12 zanahorias mini, 1 camote, 18 ejotes, 10 cabecitas de brocoli = 1 taza aprox"
  },
  {
    "Cantidad": "1.5 porciones o 12 gramos de proteína*",
    "Equivalente": "1 huevo o 1/2 taza de lentejas o frijoles o 20-24 almendras** = 1 porción"
  },
  {
    "Cantidad": "2 porciones o 56 gramos de granos",
    "Equivalente": "1/2 taza de pasta integral o 1 rebanada de pan 100% integral = 1 porción"
  },
  {
    "Cantidad": "500 mg de calcio",
    "Equivalente": "1 taza de yogur sin azucar = 450 mg, 1 taza de garbanzo o 20-24 almendras** = 80 mg, 2 tortillas de maiz = 85 mg, 1 taza de kiwi crudo = 70 mg, 1 taza de leche de vaca entera = 300 mg, 28 gramos de queso gruyere o suizo = 270 mg"
  }
]


{
  "title": "Alimentos con Hierro",
  "description": "La anemia, por falta de hierro, es uno de los problemas más frecuentes de los niños durante el crecimiento. El hierro es importante en la producción de la hemoglobina, las células rojas de la sangre responsables de transportar el oxígeno, y la mioglobina,\n    un pigmento que almacena el oxígeno en los músculos. La falta de hierro puede causar anemia, lo cual puede resultar en fatiga, debilidad e irritabilidad. Puesto que el hierro también afecta al desarrollo cerebral, la anemia puede causar problemas\n    duraderos en el desarrollo cognitivo. Una deficiencia de hierro severa, puede poner en riesgo la vida. Comúnmente los cereales fortificados con hierro suelen ser el estándar para asegurar una dieta con suficiente hierro pero estos son esencialmente\n    una combinación de agua, aceites vegetales y al menos 4 o hasta 6 distintos tipos de azúcar. En su lugar busca avena fortificada con hierro que suele tener menos cantidades de azúcares y un mayor valor nutritivo. A continuación hay una lista de comida\n    alta en hierro. La carne roja, aves y pescado son la mejor opción. Trata de ofrecer una proteína diaria. Puedes hacer patés o cremas y untarlas en pan integral o ofrecerlos como dip y dejar que tu bebé use sus manos (probablemente) o frutas y vegetales\n    para comérselo. Alimentos altos en Hierro: Carne de res, cordero o puerco sin hueso, Aves sin hueso, Huevo (buena fuente de proteína, 6 o 7 g por huevo, pero el cuerpo no absorbe el hierro que contiene el huevo facilmente), Hummus*, Frijoles machacados*,\n    Garbanzos, Hígado rallado o paté, Avena fortificada con hierro, Espinaca y col rizada (kale en ingles)*, Lentejas*, Chícharos*, Robalo, sardinas, arenque, trucha arcoiris, salmón, huachinango, curbina, carpa y mero entre otros Además es importante\n    saber que existen dos tipos de hierro: el hémico (de origen animal) y el no hémico* (de origen vegetal) y se absorben en un 20% a 30% y 3% a 8% respectivamente. Para mejorar la absorción del hierro no hémico siempre es bueno consumir al mismo tiempo\n    alimentos que contengan vitamina C y evitar aquellos que inhiben la absorción como la leche de vaca y sus derivados, el salvado de trigo y los productos de soya. Alimentos con vitamina C: Brócoli, Cítricos, Pimientos (particularmente el rojo), Fresas,\n    Jitomates, Kiwi, Papaya, Coliflor, Col rizada (kale en inglés)."
}


{
  "title": "Alimentos Energéticos",
  "description": "Esta lista es muy corta ya que prácticamente toda la comida ofrece un contenido energético alto. Sin embargo es bueno saber que las frutas y verduras son buenas fuentes de vitaminas y minerales pero pobres en calorías y hierro. Ofrece un alimento con\n    mucho hierro todos los días y preferiblemente también con un alto contenido energético. Pero las frutas y verduras ofrecen muchas calidades y forman parte de una alimentación balanceada. Además suelen ser un gran éxito con los bebés y son fáciles\n    de preparar ya que muchas se pueden servir crudas (como el mango, aguacate, fresas, frambuesas, uvas), siempre y cuando cuenten con la textura (debes poder aplastarlo entre tu dedo índice y pulgar) y tamaño adecuado. Comida con alto contenido energético:Toda\n    la comida excepto la mayoría de frutas y verduras. Frutas con alto contenido energético: plátano y aguacate. Verduras con alto contenido energético: papa, camote y calabaza."
}


{
  "title": "Alimentos Peligrosos",
  "main_image": {
    "path": "/assets/851x315/Grapes851.jpg"
  },
  "description": "Esta es una lista no exhaustiva de alimentos que se deben evitar. Usa tu juicio de lo que sí puedes darle a tu hijo. Si tienes una duda mejor no. Consulta con tu pediatra la introducción de alimentos sobre todo si hay alergias en tu familia. Pero toma\n    en cuenta que tu pediatra es humano y muchos, desgraciadamente no leen ni se actualizan acerca de métodos diferentes o nuevos. Si tu pediatra te dice que este método no es recomendable, pregunta porqué. Si tiene que ver con el método en sí y no con\n    el caso particular de tu bebé, recomiéndale informarse acerca del método antes de dar una opinión sin fundamentos. *Alimentos que tienen un alto riesgo de ahogamiento. Alimentos a evitar: *Comida redonda con la que se pueden ahogar fácilmente: Uvas,\n    jitomates cherry, salchichas, cerezas etc. Éstas hay que cortarlas verticalmente para evitar que sean una forma redonda. Sal: la cantidad máxima que un bebé debe consumir de sal es ¼ de cucharada porque los riñones tu bebé no están desarrollados para\n    eliminar adecuadamente la sal. La fórmula y la leche materna ya contienen sodio entonces agregarle aunque sea un poco de sal a la comida de tu bebé seguramente pasará los límites recomendados. Azúcar: Esto es una preferencia personal a la comida endulzada\n    que desarrollamos desgraciadamente porque casi todo contiene azúcar. Entonces nuestro paladar se acostumbra a las cosas endulzadas. Evita esto con tu bebé! Es un excelente hábito de vida. En otros países, Japón por ejemplo, se empalagan muy fácilmente\n    porque no tienen un paladar “sobre endulzado”., Miel: La causa más común de botulismo infantil es el consumo de miel porque los bebés no producen suficiente ácidos estomacales para desactivar esporas potenciales, *Cereal: si está muy duro o grande,\n    una opción es remojarlo en leche o yogur, *Palomitas, Salchichas: Las salchichas además de tener mucha sal, tienen nitrito de sodio, glutamato monosódico, normalmente escondido en el término “sabores artificiales” y muchas otras cosas que tu bebé\n    no necesita, *Frutos secos: Puedes utilizarlos para endulzar o molidos., *Chicle, *Dulces, *Papitas, *Pretzels, *Nueces: Puedes hacerlas mantequilla de cacahuate, almendra o de la India y ofrecerla untada en pan o fruta pero nunca entera., Comida\n    chatarra, *Huesos: Debes retirar huesos de la carne antes de dársela a tu bebé. Excepto las sardinas., Cualquier comida que cause alergia en la familia directa (mamá, papá o abuelos), *Frutas y verduras duras*: Recuerda que deben tener la consistencia\n    correcta (que se pueda deshacer fácilmente entre tu pulgar e índice)., *Trozos de carne o queso*: Dáselos en pedazos grandes que pueda morder con las encías y no le quepa entero en la boca., Huevos no bien cocidos, Pescados con alto nivel de mercurio:\n    marlin, pez espada, tiburon, blanquillo, caballa (o jurel), lubina entre otro, Enlatados por su alto contenido de sal, Alimentos preparados (por la misma razón)"
}


{
  "title": "Alimentos ideales para Empezar",
  "main_image": {
    "path": "/assets/Primeros alimentos.jpg"
  },
  "description": "Esto es lo divertido y fascinante de baby led weaning o alimentación complementaria: le puedes ofrecer mucho más de lo que jamás imaginaste! No añadir sal y es preferible que tampoco tenga azúcar, aditivos o conservadores ni mucha grasa. Pero excluyendo\n    eso, todo lo que comes tu lo puede comer tu bebé, siempre y cuando los alimentos sean frescos y nutritivos. ¿Pasta boloñesa? ¡Perfecto! ¿Mango y fresas? ¡Claro! ¿Curry Thai de pollo con pimientos rojos? ¡Sí! Olvídate de lo que crees saber hasta ahora,\n    si tu bebé cumple con los requisitos para comenzar baby led weaning o alimentación complementaria, es hora de ayudar a tu bebé a descubrir el maravilloso mundo de la comida Hay algunos alimentos que son ‘ideales’ para el principio. ¿Por qué? Porque\n    son alimentos muy nutritivos, sanos y que se prestan fácilmente a ser manipulados por manitas pequeñas. También es bueno privilegiar alimentos altos en hierro como la carne, pescado, pollo y huevo y alimentos con alto contenido energético. Pero en\n    realidad puedes comenzar con lo que quieras. Además no le temas al sabor y usa especias! Agrégale canela, jengibre, perejil, ajo, mantequilla, cebolla, cilantro o lo que quieras para darle un buen sazón. Deja al lado alimentos sosos y desabridos.\n    Algunas cosas para tomar en cuenta: Si son resbalosos como el agucate, mango o plátano, déjales la cáscara para que puedan agarrarlo mejor. Pela la mitad del plátano y la otra dejala con cáscara por ejemplo. La textura idea es aquella que puedes deshacer\n    fácilmente entre tu pulgar e índice. Cualquier alimento debe ser cocinado (horneadas, al vapor, en el sarten...) hasta obtener la textura ideal. Algunos alimentos se pueden dar crudos (mango, aguacte, pasta, frijoles, plátano) pero de otra manera\n    cocinalos hasta este punto. De otra manera, los alimentos duros pueden ser un riesgo de ahogamiento. Privilegia alimentos con hierro para evitar la anemia. Ofrece pedazos grandes para que puedan agarralos y llevárselos a la boca. Evita alimentos peligrosos\n    y recuerda que el alimento se debe poder deshacer entre tu pulgar e índice. El tamaño ideal es más largo que el puño de tu bebé para que pueda agarrarlo y le sobre un poco para meterlo a la boca. Ofrece de poco en poco para no abrumar a tu bebé. Uno\n    o dos alimentos diferentes a la vez y en poca cantidad. ¡Dale sabor! Usa jengibre, ajo, perejil, cilantro, oregano, canela, paprika y cúrcuma para darle sabor a los alimentos sin utilzar sal. Aquí una lista de alimentos ‘fáciles' para comenzar BLW:\n    Primeros alimentos: Aguacate*, Plátano*, Mango*, Carne de res, cordero o puerco**, Pollo**, Manzana bien cocida sin cáscara, Zanahoria cocida, Calabacita cocida, Papa cocida o a la francesa (al horno o fritas en mantequilla no aceite), Huevo revuelto,\n    Avena fortificada con hierro**, Pasta, Hummus**, Pan tostado, Pan francés, Frijoles machacados**, Hígado rallado o pate**, Robalo, sardinas, arenque, trucha arcoiris, salmón, huachinango, curbina, carpa y mero entre otros**, Yogur sin azúcar ** Comida\n    alta en hierro. Los alimentos más comunes son la carne, el pescado y las aves. Pero aquí tenemos una lista con más alimentos. *A los alimentos ‘resbalosos’ como el aguacate, plátano y mango por ejemplo, les puedes dejar la cascara para que sea más\n    fácil agarrarlos. Al plátano lo puedes dejar mitad con cáscara y mitad sin, permitiendo a tu bebé de agarrar la parte de cáscara y probar la parte sin cáscara. Al mango y aguacate los puedes partir en rebanadas e igualmente dejarles la cáscara por\n    fuera. El yogur es preferible sin azúcar, ni frutas, ni purés para endulzarle. El gusto por lo endulzado es una preferencia que desarrollamos después por la comida endulzada, pero tu bebé es nuevo y el yogur sencillo le gustará mucho. Es lo mejor\n    y más sano."
}


{
  "recipe-links": [
    {
      "path": "/pages/mac_and_cheese",
      "main_image": {
        "source": "/assets/Recetas/Mac 650.jpg"
      },
      "recipe-title": "Muffins Mac & Cheese"
    },
    {
      "path": "/pages/trufas_cocoa",
      "main_image": {
        "source": "/assets/Recetas/Trufas 4.jpg"
      },
      "recipe-title": "Trufas Cocoa y Almendras"
    },
    {
      "path": "/pages/croquetas_atun",
      "main_image": {
        "source": "/assets/Recetas/Croquetas 8.jpg"
      },
      "recipe-title": "Croquetas de Atún"
    },
    {
      "path": "/pages/muffins_platano",
      "main_image": {
        "source": "/assets/Recetas/Platano 8.jpg"
      },
      "recipe-title": "Muffins de Plátano"
    },
    {
      "path": "/pages/agua_de_sabor",
      "main_image": {
        "source": "/assets/Recetas/Agua 4.jpg"
      },
      "recipe-title": "Agua de sabor"
    },
    {
      "path": "/pages/carne_borgona",
      "main_image": {
        "source": "/assets/Recetas/Boeuf Bourg 8.jpg"
      },
      "recipe-title": "Boeuf Bourguignon"
    },
    {
      "path": "/pages/ratatouille",
      "main_image": {
        "source": "/assets/Recetas/Ratatouille 3.jpg"
      },
      "recipe-title": "Ratatouille"
    },
    {
      "path": "/pages/hachis_parmentier",
      "main_image": {
        "source": "/assets/Recetas/Hachis Parm 7.jpg"
      },
      "recipe-title": "Hachis Parmentier"
    },
    {
      "path": "/pages/muffins_calabacita",
      "main_image": {
        "source": "/assets/Recetas/Muf Calabacita 8.jpg"
      },
      "recipe-title": "Muffins de Calabacita"
    },
    {
      "path": "/pages/tortitas_garbanzo",
      "main_image": {
        "source": "/assets/Recetas/Chickpea patties 7.jpg"
      },
      "recipe-title": "Tortitas de garbanzo"
    },
    {
      "path": "/pages/salsas_sencillas",
      "main_image": {
        "source": "/assets/Recetas/Salsas_mexicanas.jpg"
      },
      "recipe-title": "Salsas super sencillas"
    },
    {
      "path": "/pages/pure_datiles",
      "main_image": {
        "source": "/assets/Recetas/Pure datiles 5.jpg"
      },
      "recipe-title": "Puré de dátiles"
    },
    {
      "path": "/pages/super_hamburguesitas",
      "main_image": {
        "source": "/assets/Recetas/Hamburguesas 6.jpg"
      },
      "recipe-title": "Super hamburguesitas"
    },
    {
      "path": "/pages/risotto_berenjena",
      "main_image": {
        "source": "/assets/Recetas/Risotto Berenjena 11.jpg"
      },
      "recipe-title": "Risotto"
    }
  ]
},


{
  "title": "Acerca de BLW en Español",
  "description": "Todo empezó cuando mi hermana, la futura tía más emocionada del mundo, me mandó un email con un estudio que encontraba que la alimentación con cuchara aumentaba la probabilidad de obesidad infantil*. Al leer esto pensé: bueno y ¿cómo se supone que tenemos\n    que darles de comer entonces? ¿Con tenedor? Simplemente no entendía. Nunca me lo había cuestionado ni se me había ocurrido que existiera otra manera de darle de comer a un bebé. Si no tienen dientes ni coordinación motríz, ¿qué es lo que se supone\n    que se tenía que hacer? Y es así como descubrí el baby led weaning o auto alimentación. Preguntándome y buscando en Google: “¿cómo alimentar a bebé sin cuchara?”. Y ¡pum! Comenzó lo que acabó siendo una revolución: más que una técnica de alimentación,\n    se conviertió en un estilo de crianza. Me di cuenta que existen conceptos de Baby Led Weaning que pueden ser benéficos sea cual sea la técnica que utilices para introducir sólidos. Conceptos como: reconocer y respetar las señales de saciedad de tu\n    hijo, crear una relación positiva con la comida, condimentar con especias como jengibre, cilantro, perejil, canela, entre otros, y sobre todo relajarte y disfrutar esta parte de su vida. Empezando a leer, me vinieron mil preguntas. Entre mas leía,\n    más me interesaba y mejor entendía. Hay miles de blogs, videos, sitios y más importante aún, estudios avalados por la comunidad médica y/o científicamente probados. Hay estudios que confirman la relación entre la obesidad y la manera de introducir\n    sólidos. Más concretamente comprueban que introducir sólidos usando cuchara aumenta la probabilidad de obesidad en la vida del bebé. Igualmente existen estudios que muestran que la auto alimentación promueve una preferencia por comidas más sanas en\n    la infancia que pudiera disminuir la posibilidad de obesidad. Y otros que comprueban que si no se introducen alimentos con \"grumos\" antes de los 9 meses incrementa la probabilidad de tener problemas de alimentación a los 7 años. Y aunque practicar\n    baby led weaning o auto alimentación puede tener muchos beneficios, cuando no se hace correctamente hay expertos que han expresado preocupación por un riesgo de deficiencia de hierro y riesgo de ahogamiento. ¿Por qué? Porque como en todo, hay una\n    manera correcta e incorrecta de hacer las cosas y desgraciadamente hay muchos que comienzan sin saber haberse informado acerca de cómo asegurar una alimentación óptima y las reglas básicas de seguridad. Pero esto es cierto sin importar el método que\n    utilices para introducir sólidos. Aquí te dejo consejos de la manera óptima para empezar baby led weaning pero en realidad deben aplicarse siempre, sin importar si se empieza con purés o comida. Esperar a que tu bebé cumpla con todos los requisitos\n    para poder comenzar. No hacerlo pone a tu bebé en riesgo. Privilegiar alimentos altos en hierro. Aquí una explicación de porqué. Busca alimentos altos en hierro como la carne, el pescado y el pollo que además son excelentes fuentes de proteína. Ofrecer\n    alimentos preparados en casa o alimentos sin sal. Esto es importante porque la cantidad máxima que un bebé debe consumir de sal es ¼ de cucharada. Los riñones de los bebés no están desarrollados para eliminar la sal. La fórmula y la leche materna\n    ya contienen sodio entonces agregarle aunque sea un poco de sal a la comida de tu bebé seguramente pasará los límites recomendados. Ofrecer alimentos de buen tamaño y consistencia recomendada. Nada muy chico o duro. Sobre todo nada redondo ni alimentos\n    de alto riesgo. Evitar la miel completamente (hasta los 12 meses) y el azúcar lo más posible. La causa más común de botulismo infantil es el consumo de miel porque los bebés no producen suficiente ácidos estomacales para desactivar esporas potenciales.\n    Y en internet encontramos de todo y en cantidades masivas. Cuando buscamos información de alimentación de bebés, hay cientos de miles de sitios y blogs que contienen información muchas veces contradictoria, incorrecta y en algunos casos hasta peligrosa.\n    Es así como nació este sitio. Me di cuenta de que no es fácil encontrar un lugar fiable donde pudiera leer todo, o casi todo, acerca de BLW. Obtenía información de múltiples sitios, era muy cansado y me tomaba mucho tiempo encontrar la información\n    que buscaba y fuera de fiar. Además me gusta verificar lo que encuentro en un dominio .com (dominio que no requiere de ninguna autoridad o experiencia en el tema), y busqué estudios médicos publicados acerca del tema. Este sitio es la culminación\n    de mis esfuerzos: cientas de horas buscando en internet, cientos de sitios leídos y minuciosamente analizados, decenas de estudios leídos e incorporados a mi investigación, experiencia propia con baby led weaning o auto alimentación. Hice toda esta\n    investigación para que tu no lo tengas que hacer y puedas pasar tu tiempo en otras cosas más divertidas. Pero no me tomes la palabra, porque nunca debes de creer lo que lees en internet sin preguntarte de donde viene la información. Por eso agrego\n    algunos de los estudios y links de los sitios de donde yo he obtenido la información para que puedas comprobar por ti misma. Ahí lo tienes, espero que encuentres todo lo que buscas aquí, que te sea útil, educativo y sobre todo te ahorre mucho tiempo\n    y dolores de cabeza. Disfruta de esta nueva etapa, relájate y diviértete. ¡Verás que tu bebé así lo va a hacer! * El artículo original es este, pero el estudio no encontró una relación entre la obesidad y la alimentación con cuchara. Más bien concluyó\n    que los bebés que hicieron BLW tenían un IMC (índice de masa corporal) más bajo comparados con los que fueron alimentados con cuchara y que controlan mejor su apetito."
}
]
